{
    "DISCOUNT_ON_ALL_ARTICLES": 0,
    "PRODUCT_PRICE": {
        "0810354026171": 160,
        "810354026171": 160,
        "810354023514": 180,
        "810354025686": 315,
        "810010074768": 2071,
        "4977766753333" : 479 ,
        "887961870831" : 270
    },
	"LANIUSTOYS_EAN_INCLUDE" : [
		"887961870831"
	] ,
    "DELETED_PRODUCTS": [
        "817882025218",
        "4006942835607"
    ],
    "CUSTOM_PRODUCTS": [
        {
            "Number": 50163,
            "Brand": "Ubiquiti Networks 8 x RJ-45, 1 PoE Passthrough Port, 12W Managed Gigabit Switch",
            "Description": "Erweitern Sie Ihr Netzwerk mit dem Ubiquiti UniFi US-8, einem einfachen Switch für kleine bis mittelgroße Netzwerke. Dieser Switch verfügt über 8 Gigabit-LAN-Ports und hat eine maximale Schaltkapazität von 16 Gbit/s. Mit 1 PoE-Pass-Through-Port. Merkmale Ubiquiti UniFi US-8 Geprüftes Symbol Ideal für wachsende Netzwerke Geprüftes Symbol8 Gigabit-LAN-Ports 1 Geprüftes SymbolPoE-Passthrough Geprüftes Symbol-Port Blockierungsfreier Durchsatz: 8 Gbit/s Geprüftes SymbolKapazität: 16 Gbit/s Geprüftes SymbolVerwaltung über UniFi Controller Managed Gigabit Switch Der Ubiquiti UniFi US-8 ist ein Managed Gigabit Switch mit 8 LAN-Ports und bildet eine perfekte Grundlage für wachsende Netzwerke. Die maximale Kapazität dieses Geräts beträgt 16 Gbit/s und der nicht blockierende Durchsatz beträgt 8 Gbit/s. Für kleine Unternehmen und KMU mehr als ausreichend. Verwaltung über den UniFi-Controller Sie können den Ubiquiti UniFi US-8 über den UniFi-Controller verwalten. Über diese zentrale Verwaltungssoftware konfigurieren Sie nicht nur Ihren Switch, sondern verwalten gleichzeitig alle Ihre Ubiquiti UniFi-Produkte. Diese werden übersichtlich dargestellt und Sie können mit der Software problemlos Updates durchführen oder Konfigurationen anpassen. Sie müssen nichts für die UniFi Controller-Software bezahlen und es sind keine Lizenzen erforderlich. Packungsinhalt Ubiquiti UniFi US-8 Netzteil Bedienungsanleitung",
            "Quantity": 3,
            "EAN": 810354026171,
            "Price": 163
        },
        {
            "Number": 40959,
            "Brand": "Ubiquiti Edge Router X SFP",
            "Description": "Der ultrakompakte Ubiquiti EdgeRouter X SFP ist ein kostengünstiger Router mit hervorragender Verfügbarkeitsqualität. Es verfügt über 5 unabhängige Gigabit-RJ45-Ports und 1 SFP-Port. Die 5 Gigabit-Ports unterstützen einen passiven 24-V-PoE-Ausgang. Merkmale Ubiquiti EdgeRouter X SFP Geprüftes Symbol 5 Gigabit RJ45-Ports Geprüftes SymbolPoE-Standard: 24 V passiv Geprüftes SymbolPoE-Budget: 50 Watt Geprüftes Symbol1 Gigabit-SFP-Port Geprüftes SymbolDual-Core-Prozessor Geprüftes Symbol256 MB RAM Geprüftes Symbol256 MB Speicher Geprüftes SymbolFirewall-Funktionen Geprüftes SymbolVPN, VLAN und DMZ Geprüftes SymbolIPv6-Unterstützung Geprüftes SymbolMaximale Leistungsaufnahme 5 W Switch mit Power Over Ethernet (PoE)-Funktionalität und SFP Die 5 Gigabit RJ45 Ports des Ubitquiti EdgeRouter X SFP unterstützen 24V passives PoE. So können Sie bis zu 5 PoE-Geräte anschließen und direkt mit Strom versorgen. Der Edgerouter X SFP hat auch einen SFP-Port für Glasfaserverbindungen. Der Ubiquiti Edgerouter X SFP wird über ein externes Netzteil mit Strom versorgt. Intuitive Benutzeroberfläche Der EdgeRouter X SFP lässt sich mit der benutzerfreundlichen intuitiven Benutzeroberfläche von EdgeOS einfach konfigurieren und verwalten. Auf diese Weise können Sie die Konnektivität, Geschwindigkeit und den Status der Ports sowie detaillierte Statistiken auf dem Dashboard anzeigen. Die Schnittstelle verfügt außerdem über eine integrierte Befehlszeilenschnittstelle für den Zugriff auf erweiterte Funktionen. Packungsinhalt Ubiquiti Edge Router X SFP Netzteil Bedienungsanleitung",
            "Quantity": 2,
            "EAN": 810354022203,
            "Price": 160
        },
        {
            "Number": 60339,
            "Brand": "Ubiquiti EdgeSwitch 10XP 8x LAN PoE Switch + 2x SFP",
            "Description": "Der Ubiquiti EdgeSwitch 10XP PoE ist ein professioneller Switch mit 8 Gigabit-LAN-Ports und 24-V-Power-over-Ethernet-Unterstützung. Auf diese Weise können Sie angeschlossene Ubiquiti-Geräte (und andere Geräte mit 24-V-PoE-Unterstützung) mit Strom versorgen. Das PoE-Leistungsbudget dieses Switches beträgt 120 Watt. Mit Ubiquiti EdgeSwitch 10XP Geprüftes Symbol8x Gigabit-LAN-Port, 2x Gigabit-SFP-Port Geprüftes SymbolJeder Port kann individuell eingestellt werden Geprüftes SymbolPoE-Standard: 24V passiv Geprüftes SymbolPoE-Budget: 120 Watt (8x 15W) Geprüftes SymbolSchaltleistung: 20 Gbps Geprüftes SymbolKonfiguration über Webinterface Geprüftes SymbolVLAN-Unterstützung Geprüftes SymbolStromversorgung über Netzteil (24V, 2,5 A) 24V PoE Switch mit robustem Gehäuse Verbinden Sie Ihre Ubiquiti-Geräte und andere Netzwerkgeräte mit dem Ubiquiti EdgeSwitch 10XP, einem 10-Port-Switch mit 8 Gigabit-PoE-Ports und 2 Gigabit-SFP-Ports. Der EdgeSwitch 10XP liefert eine Gesamtleistung von 120 Watt und versorgt angeschlossene Geräte automatisch mit Strom. Die PoE-Funktion kann pro Port eingestellt werden, sodass auch Geräte ohne PoE genutzt werden können. Die Gigabit-SFP-Ports ermöglichen eine Glasfaserverbindung. Verwaltung über benutzerfreundliche Oberfläche Der Ubiquiti EdgeSwitch 10XP wird über die übersichtliche Weboberfläche des Ubiquiti Network Management System konfiguriert und verwaltet. Innerhalb dieser UNMS-Schnittstelle haben Sie unter anderem die Möglichkeit, den PoE-Status pro Port auszulesen und beliebige VLANs zu setzen. Kompatibilität Der Switch kann in Kombination mit folgenden Ubiquiti-Geräten verwendet werden: Ubiquiti UniFi-Zugangspunkt ( UAP ) / Ubiquiti UniFi-Zugangspunkt ( UAP-AC-Lite ) Ubiquiti UniFi Access Point mit großer Reichweite ( UAP-LR ) / Ubiquiti UniFi AC Access Point mit großer Reichweite ( UAP-AC-LR ) UniFi Outdoor 2,4 GHz Access Point ( UAP-Outdoor+ ) / UniFi Outdoor 5 GHz Access Point ( UAP-Outdoor5 ) Hinweis: Ubiquiti UAP-Pro , UAP-AC und UAP-AC-Outdoor sind nicht kompatibel. Diese erfordern einen 802.3af- oder 802.3af-Switch, wie z. B. den Linksys LGS108P . Packungsinhalt Ubiquiti EdgeSwitch 10XP Netzteil (24V, 2,5A) Schraubenset Bedienungsanleitung",
            "Quantity": 2,
            "EAN": 817882025218,
            "Price": 161
        },
        {
            "Number": 72590,
            "Brand": "Ubiquiti UniFi Switch Aggregation 8-Port SFP+ Switch",
            "Description": "Mit dem Ubiquiti UniFi Aggregation Switch schaffen Sie Netzwerkverbindungen mit extra hoher Bandbreite und optimaler Performance. Der Layer 2 Switch ist mit 8 SFP+ Ports ausgestattet und arbeitet dank des lüfterlosen Designs geräuschlos. Der 1,3 Zoll große Touchscreen zeigt wichtige Statusinformationen an. Bietet Ubiquiti UniFi Switch-Aggregation Geprüftes SymbolManaged Switch, Verwaltung über UniFi Network Controller Geprüftes Symbol8x SFP+ Port, 10 Gbps Uplinking Geprüftes Symbol1,3 LCM Touchscreen Geprüftes SymbolSwitching-Kapazität: 160 Gbps Geprüftes SymbolLayer 2 Funktionen Geprüftes SymbolRackmontierbar Geprüftes SymbolAbmessungen: 442,4 x 120 x 43,7 mm 8-Port-SFP+-Switch Der Ubiquiti USW Switch Aggregation ist ein verwalteter Layer-2-Switch mit 8 SFP+-Ports für zusätzliche Bandbreite und erhöhte Netzwerkleistung über Glasfaser. Der Link Aggregation Switch bietet 160 Gbit/s Schaltleistung und ist mit einem 1,3 Zoll Touchscreen ausgestattet, auf dem Sie Statusinformationen ablesen können. Mit einer Tiefe von nur 12 cm können Sie diesen kompakten lüfterlosen Switch problemlos in einem Rackmount platzieren und dabei nur sehr wenig Platz beanspruchen. Das lüfterlose Design sorgt für einen leisen Betrieb. Ubiquiti UniFi Network Controller und UniFi-App Sie können den Switch einfach über die UniFi Network Controller-Software auf Ihrem PC oder über die mobile UniFi-App konfigurieren und verwalten. Über die Software ist es auch möglich, auf Ihre anderen Switches innerhalb des Netzwerks zuzugreifen, sodass Sie diese bequem von einem zentralen Punkt aus verwalten können. Innerhalb der grafischen Oberfläche werden alle Geräte übersichtlich dargestellt und Sie können Software-Updates durchführen oder Konfigurationen anpassen. Für die UniFi Controller-Software und die UniFi-App müssen Sie nichts bezahlen und es sind keine Lizenzen erforderlich. Packungsinhalt Ubiquiti UniFi Switch-Aggregation Netzteil Bedienungsanleitung",
            "Quantity": 4,
            "EAN": 810100074331,
            "Price": 290
        },
        {
            "Number": "54159",
            "Brand": "Ubiquiti'",
            "Description": "Die Ubiquiti IsoStation 5AC ist die Punkt-zu-Punkt-Lösung für stark frequentierte Umgebungen mit vielen HF-Signalen. Da dieser Access Point gegen diese Signale immun ist, können Sie sich auf eine stabile Verbindung verlassen. Die IsoStation 5AC verfügt über eine austauschbare 45°-Antenne und kann über die App konfiguriert werden. Eigenschaften Ubiquiti IsoStation 5AC Geprüftes Symbol Wireless-Geschwindigkeiten von bis zu 450 Mbit/s (802.11ac) Geprüftes SymbolEliminiert störende Signale, ideal für geschäftige Umgebungen Geprüftes SymbolFür Punkt-zu-(Multi-)Punkt-Verbindungen Geprüftes Symbol316 mW ( 25 dBm) Sendeleistung Geprüftes SymbolPassive Stromversorgung über Ethernet (24 V) Geprüftes SymbolAbnehmbare 45°-Antenne Geprüftes SymbolMit WiFi-Funk zum Koppeln mit Mobilgerät Geprüftes SymbolFernverwaltung mit UMobile-App Geprüftes Symbol1x Gigabit-Ethernet- Port Zugangspunkt für geschäftige Umgebungen Die Ubiquiti IsoStation 5AC schafft eine starke Punkt-zu-Punkt-Verbindung in geschäftigen (städtischen) Umgebungen. Der Outdoor Access Point verwendet eine spezielle Technik, um Signale von anderen drahtlosen Geräten in der Umgebung herauszufiltern, was zu einer sehr stabilen Verbindung führt. Wo man bei Standard Access Points schnell mit einem gestörten WLAN-Signal und geringeren Geschwindigkeiten zu kämpfen hätte, ist das bei der Ubiquiti IsoStation 5AC sicher nicht der Fall. Der Access Point erreicht eine maximale Geschwindigkeit von 450Mbps. Austauschbare Antenne Die Ubiquiti IsoStation 5AC wird standardmäßig mit einer 45-Grad-Antenne geliefert. Sie können diese durch eine der anderen 3 Antennen ersetzen, die speziell für die IsoStation entwickelt wurden. Ubiquiti bietet Antennen mit einem Öffnungswinkel von 30, 60 oder 90 Grad an, damit Sie die IsoStation AC an Ihre Situation anpassen können. Die Antennen sind für Punkt-zu-(Mehr)Punkt-Installationen optimiert. UMobile UBNT-App Die IsoStation 5AC enthält ein separates WLAN-Radio zur Verbindung mit der UMobile-App auf Ihrem Mobiltelefon oder Tablet. Sie können den Access Point ganz einfach aus der Ferne über die UMobile-App installieren und konfigurieren. Die App ist für iOS und Android verfügbar. AirOS für einfache Verwaltung Sie können den Access Point auf Ihrem Computer über die AirOS-Software von Ubiquiti verwalten. Es ist auch möglich, den Durchsatz und den Verbindungsstatus Ihrer Verbindungen zu überwachen. Mit Hilfe der kostenlosen Spektrumanalysator-Software können Sie eventuelle Fehlfunktionen schnell erkennen. Die Software zeigt Ihnen, auf welchen Kanälen innerhalb des 5-GHz-Spektrums Geräte aktiv sind. Dank dieser Software können Sie immer den richtigen Kanal auswählen, damit Ihre Verbindung das optimale Ergebnis erzielt. Kein nahtloses Roaming Die Zugangspunkte von Ubiquiti unterstützen kein nahtloses Roaming. Wenn Sie nach einem Access Point suchen, der nahtloses Roaming unterstützt, schauen Sie sich die Produkte von Ruckus Wireless oder Aerohive an . Packungsinhalt Ubiquiti IsoStation 5AC Metallband Gigabit-PoE-Injektor (24 V, 0,5 A) Stromkabel SchnellstartanleitungDie Ubiquiti IsoStation 5AC ist die Punkt-zu-Punkt-Lösung für stark frequentierte Umgebungen mit vielen HF-Signalen. Da dieser Access Point gegen diese Signale immun ist, können Sie sich auf eine stabile Verbindung verlassen. Die IsoStation 5AC verfügt über eine austauschbare 45°-Antenne und kann über die App konfiguriert werden. Eigenschaften Ubiquiti IsoStation 5AC Geprüftes Symbol Wireless-Geschwindigkeiten von bis zu 450 Mbit/s (802.11ac) Geprüftes SymbolEliminiert störende Signale, ideal für geschäftige Umgebungen Geprüftes SymbolFür Punkt-zu-(Multi-)Punkt-Verbindungen Geprüftes Symbol316 mW ( 25 dBm) Sendeleistung Geprüftes SymbolPassive Stromversorgung über Ethernet (24 V) Geprüftes SymbolAbnehmbare 45°-Antenne Geprüftes SymbolMit WiFi-Funk zum Koppeln mit Mobilgerät Geprüftes SymbolFernverwaltung mit UMobile-App Geprüftes Symbol1x Gigabit-Ethernet- Port Zugangspunkt für geschäftige Umgebungen Die Ubiquiti IsoStation 5AC schafft eine starke Punkt-zu-Punkt-Verbindung in geschäftigen (städtischen) Umgebungen. Der Outdoor Access Point verwendet eine spezielle Technik, um Signale von anderen drahtlosen Geräten in der Umgebung herauszufiltern, was zu einer sehr stabilen Verbindung führt. Wo man bei Standard Access Points schnell mit einem gestörten WLAN-Signal und geringeren Geschwindigkeiten zu kämpfen hätte, ist das bei der Ubiquiti IsoStation 5AC sicher nicht der Fall. Der Access Point erreicht eine maximale Geschwindigkeit von 450Mbps. Austauschbare Antenne Die Ubiquiti IsoStation 5AC wird standardmäßig mit einer 45-Grad-Antenne geliefert. Sie können diese durch eine der anderen 3 Antennen ersetzen, die speziell für die IsoStation entwickelt wurden. Ubiquiti bietet Antennen mit einem Öffnungswinkel von 30, 60 oder 90 Grad an, damit Sie die IsoStation AC an Ihre Situation anpassen können. Die Antennen sind für Punkt-zu-(Mehr)Punkt-Installationen optimiert. UMobile UBNT-App Die IsoStation 5AC enthält ein separates WLAN-Radio zur Verbindung mit der UMobile-App auf Ihrem Mobiltelefon oder Tablet. Sie können den Access Point ganz einfach aus der Ferne über die UMobile-App installieren und konfigurieren. Die App ist für iOS und Android verfügbar. AirOS für einfache Verwaltung Sie können den Access Point auf Ihrem Computer über die AirOS-Software von Ubiquiti verwalten. Es ist auch möglich, den Durchsatz und den Verbindungsstatus Ihrer Verbindungen zu überwachen. Mit Hilfe der kostenlosen Spektrumanalysator-Software können Sie eventuelle Fehlfunktionen schnell erkennen. Die Software zeigt Ihnen, auf welchen Kanälen innerhalb des 5-GHz-Spektrums Geräte aktiv sind. Dank dieser Software können Sie immer den richtigen Kanal auswählen, damit Ihre Verbindung das optimale Ergebnis erzielt. Kein nahtloses Roaming Die Zugangspunkte von Ubiquiti unterstützen kein nahtloses Roaming. Wenn Sie nach einem Access Point suchen, der nahtloses Roaming unterstützt, schauen Sie sich die Produkte von Ruckus Wireless oder Aerohive an . Packungsinhalt Ubiquiti IsoStation 5AC Metallband Gigabit-PoE-Injektor (24 V, 0,5 A) Stromkabel Schnellstartanleitung'",
            "Quantity": "3",
            "EAN": "810354026737",
            "Price": "145"
        },
        {
            "Number": "48884",
            "Brand": "Ubiquiti'",
            "Description": "Dieser Ubiquiti Switch arbeitet standardmäßig auf Basis von 48V PoE. Wenn Sie den Switch mit 24-V-Geräten verwenden möchten , müssen Sie ihn manuell pro Port auf 24-V-Passiv-PoE konfigurieren. Überprüfen Sie daher immer die Spannung, mit der Ihr Gerät arbeitet, um Schäden zu vermeiden. Der Ubiquiti EdgeSwitch 8 ist ein vollständig verwalteter PoE+ Gigabit-Switch mit einem Leistungsbudget von 150 Watt. Dieser Layer 3 Switch ist mit 8 Gigabit RJ45 Ports und 2 SFP Ports ausgestattet. Sie verwalten den Switch mit einer übersichtlichen Konfigurationsoberfläche. Merkmale Ubiquiti EdgeSwitch 8-Port 150 W Geprüftes Symbol 8 Gigabit RJ45-Ports 10/100/1000 Geprüftes Symbol2 SFP-Ports (1 Gbit/s) Geprüftes SymbolPoE-Standard: 802.3at/af und 24 V passiv Geprüftes SymbolPoE-Budget: 150 Watt Geprüftes SymbolKonfiguration der Webschnittstelle Geprüftes SymbolSwitching Geprüftes Symbol-Kapazität: 20 Gbit/s Blockierungsfreier Durchsatz : 10 Gbit/s Geprüftes SymbolWeiterleitungsrate: 14,88 Mpps Geprüftes Symbol150 Watt Leistungsbudget Geprüftes SymbolRackmontierbarer 8-Port-Switch Dieser Managed Switch mit 8 Ports von Ubiquiti liefert ein Leistungsbudget von 150 Watt, aufgeteilt auf 8 PoE (Power over Ethernet) Gigabit-Ports. Da diese Ports automatisch erkannt werden, passen sie die Geschwindigkeit automatisch an das Netzwerk an. Die 2 SFP-Ports sind für Glasfaserverbindungen geeignet und unterstützen Uplinks mit einer maximalen Geschwindigkeit von 1 Gbit/s. Starke Leistung Der Ubiquiti EdgeSwitch ist ein kompaktes und dennoch leistungsstarkes Gerät mit einem nicht blockierenden Durchsatz von bis zu 10 Gbit/s und einer Weiterleitungskapazität von bis zu 20 Gbit/s. Dadurch kann der Switch den Datenverkehr auf mehreren Ports gleichzeitig mit hoher Geschwindigkeit ohne Paketverlust verarbeiten. Dank des lüfterlosen Designs macht der Ubiquiti EdgeSwitch praktisch keine Geräusche. 802.3af/at-Erkennung Der EdgeSwitch unterstützt IEEE 802.3af/at PoE/PoE+ oder 24V passives PoE. Die 802.3af/at-Geräte werden automatisch erkannt und direkt über Power over Ethernet mit Strom versorgt. Die Konfiguration der 24V passiven PoE-Geräte erfolgt über die übersichtliche Edge Switch Konfigurationsoberfläche. Benutzeroberfläche Mit der EdgeSwitch-Konfigurationsoberfläche ist es sehr einfach, alle Ports zu verwalten. Es ist möglich, auf mehrere Switches zuzugreifen, sodass Sie Switches von verschiedenen Standorten von einem zentralen Punkt aus verwalten können. Außerdem können Sie den Status pro Port ablesen und beliebige VLANs setzen. Packungsinhalt Ubiquiti EdgeSwitch 8-Port 150W Wechselstromversorgung Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "810354025686",
            "Price": "275"
        },
        {
            "Number": "77320",
            "Brand": "Ubiquiti'",
            "Description": "Mit dem Ubiquiti UniFi 6 Mesh können Sie die Abdeckung Ihres aktuellen WLAN-Netzwerks ganz einfach erweitern. Der Dualband-Mesh-AP unterstützt hohe WLAN-Geschwindigkeiten von bis zu 574 Mbit/s auf 2,4 GHz und 4800 Mbit/s auf 5 GHz. Sie können alle Einstellungen des UniFi 6 Mesh ganz einfach über den UniFi Network Controller verwalten.Eigenschaften Ubiquiti UniFi 6 Mesh:Geprüftes SymbolWiFi 6 (802.11ax) Mesh Access PointGeprüftes SymbolArbeitet mit 5 GHz (4x4 MU-MIMO und OFDMA)Geprüftes SymbolArbeitet mit 2,4 GHz (2x2 MIMO)Geprüftes SymbolGeschwindigkeiten von bis zu 4,8 Gbit/s (5 GHz) und 574 Mbit/s (2,4 GHz) ArbeitetGeprüftes Symbolmit 4x4 MIMO bei 160 MHz BandbreiteGeprüftes SymbolMaximale Sendeleistung: 26 dBm/400 mWGeprüftes Symbol1x Gigabit-LAN-Port, unterstützt 802.3af PoE-StromversorgungGeprüftes Symbol. Verwaltet über UniFi Network ControllerWLAN-6-Mesh-ZugangspunktFügen Sie den Ubiquiti UniFi 6 Mesh Access Point zu Ihrem WLAN-Netzwerk hinzu, um Abdeckung und Leistung einfach zu verbessern. Die Dualband-Mesh-Einheit erreicht Geschwindigkeiten von bis zu 4,8 Gbit/s auf der 5-GHz-Frequenz und nutzt WiFi-6-Technologien wie 4x4 MU-MIMO und OFDMA. Auf der 2,4-GHz-Frequenz nutzt der Access Point ausschließlich 2x2 MIMO und erreicht Geschwindigkeiten von bis zu 574 Mbit/s.Der Access Point holt auch das Beste aus 4x4 MIMO heraus, indem er 160-MHz-Kanäle verwendet. Dies führt zu drahtlosen Uplinks mit besonders hoher Kapazität und schnelleren Datenübertragungen.Geeignet für den Innen- und Außenbereich Das Ubiquiti U6 Mesh hat ein schlankes und diskretes Design, sodass Sie es überall in Ihrem Zuhause oder Büro platzieren können. Dank des IPX5-zertifizierten Gehäuses ist es aber auch möglich, den Access Point im Freien zu verwenden; Ideal zum Beispiel für den Garten oder die Terrasse. Einfache Verwaltung Verwalten Sie Ihren Ubiquiti UniFi 6 Mesh Access Point über die kostenlose UniFi Network Controller-Software (Version 5.14.3 oder höher). Mit der Management-Plattform können Sie Ihren Access Point konfigurieren und haben einen vollständigen Überblick über Ihr gesamtes Netzwerk. Führen Sie Firmware-Updates aus der Ferne durch und erhalten Sie Einblick in alle Netzwerkbenutzer. Es ist auch möglich, ein Gastnetzwerk für Ihre Kunden und Besucher einzurichten. Packungsinhalt Ubiquiti UniFi 6 Mesh Access Point 48 V, 0,32 A PoE-Injektor Wand-/Desktop-/Mastenhalterung Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "810100078278",
            "Price": "275"
        },
        {
            "Number": "46783",
            "Brand": "Ubiquiti'",
            "Description": "Sie möchten eine stabile Punkt-zu-Punkt-Verbindung mit hohem Durchsatz aufbauen? Dann ist das Ubiquiti NanoStation Loco M5 Duo Pack eine ausgezeichnete Wahl. Mit einer Sendeleistung von 23 dBm und einem Durchsatz von bis zu 100 Mbit/s sind Sie immer richtig. Features Ubiquiti NanoStation Loco M5 Access Point Geprüftes Symbol Arbeitet auf dem 5 GHz Band (802.11a/n) Geprüftes SymbolSendeleistung: 23 dBm / 200 mW Geprüftes SymbolMaximale Geschwindigkeit 100 Mbit/s (bis zu 500 Meter) Geprüftes SymbolGewinn: 13 dBi Geprüftes SymbolUbiquiti airMAX Technologie Geprüftes SymbolViele Einsatzmöglichkeiten Geprüftes SymbolInklusive Befestigungsmaterial 5 GHz Zugangspunkt Die Ubiquiti NanoStation Loco M5 ist ein semiprofessioneller Access Point mit einem Durchsatz von 100 Mbit/s im 5-GHz-Band (802.11a/b/g/n). Das Gerät hat eine Sendeleistung von 23 dBm (200 mW) und erreicht die maximale Geschwindigkeit von 100 Mbit/s bis zu einer Entfernung von etwa 500 Metern. Mit zunehmender Entfernung nimmt die Geschwindigkeit ab. Ubiquiti airMAX-Technologie Die Ubiquiti Access Points funktionieren dank der speziellen Ubiquiti airMAX-Technologie so gut. Dank dieser Technologie liefert das Gerät einen hohen Durchsatz, geringe Latenz und optimale Leistung. Der Ubiquiti NanoStation Loco M5 Access Point eignet sich daher für verschiedene Unternehmen. Zugangspunkt für Anwendungsoptionen Mit diesem Access Point von Ubiquiti haben Sie viele Anwendungsmöglichkeiten. Beispielsweise können Sie die Ubiquiti NanoStation Loco M5 als eigenständiges Gerät verwenden. Es ist aber auch möglich, den Access Point als Punkt-zu-Punkt-Brücke mit einem anderen Gerät zu verwenden. Oder wie wäre es mit der drahtlosen Anbindung für Ihre Videoüberwachung? Kein nahtloses Roaming Die Zugangspunkte von Ubiquiti unterstützen kein nahtloses Roaming. Wenn Sie nach einem Access Point suchen, der nahtloses Roaming unterstützt, schauen Sie sich die Produkte von Ruckus Wireless oder Aerohive an . Packungsinhalt 2x Ubiquiti NanoStation Lokomotive M5 2x 24V Passiver PoE-Injektor (POE-24-12W) 2x Befestigungsmaterial Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4251028602547",
            "Price": "189"
        },
        {
            "Number": "78150",
            "Brand": "Ubiquiti'",
            "Description": "Der Ubiquiti UniFi 6 Enterprise ist ein professioneller und leistungsstarker Access Point, der für den Einsatz an Standorten mit hoher Benutzerdichte konzipiert ist. Das UniFi 6 unterstützt WiFi 6 auf dem 2,4/5/6 GHz-Frequenzband mit einem Gesamtdurchsatz von 10,2 Gbit/s.  Mit Ubiquiti UniFi 6 Enterprise Geprüftes SymbolDual-Band WiFi 6 (802.11ax) Access Point Bei 5/6 GHz Geprüftes Symbol: 4x4 MU-MIMO Geprüftes SymbolBei 2,4 GHz: 2x2 MU-MIMO Geprüftes SymbolGeschwindigkeiten bis zu 4,8 Gbit/s (5/6 GHz) und 574 Mbit/s (2,4 GHz) 1 x 2,5 Geprüftes SymbolGbE LAN-Port Mit Strom versorgt Geprüftes Symbolüber PoE+ (802.3at) Geprüftes SymbolVerwaltung über UniFi Network Controller Professioneller WiFi 6 Access Point Für ein starkes und schnelles WLAN-Netzwerk für Ihre Geschäftsumgebung ist der Ubiquiti UniFi 6 Enterprise ein sehr geeigneter Access Point. Dieser Dualband-Zugangspunkt unterstützt maximale Geschwindigkeiten von bis zu 4,9 Gbit/s im 5/6-GHz-Frequenzband. Dabei nutzt das Gerät WiFi-6-Technologien wie 4x4 MU-MIMO. Auf dem 2,4-GHz-Frequenzband liefert dieser Access Point eine Geschwindigkeit von bis zu 574 Mbit/s und verwendet 2x2 MU-MIMO. Einfache Netzwerkverwaltung Um Ihr Ubiquiti UniFi 6 Enterprise zu verwalten, können Sie die UniFi Network Controller-Software kostenlos verwenden. Mit Hilfe dieser Management-Plattform können Sie Ihren Access Point konfigurieren und haben einen vollständigen Überblick über Ihr gesamtes Netzwerk. Über diese Firmware können Sie auch Software-Updates vornehmen und erhalten Einblick in alle Netzwerkbenutzer und Gäste. Es ist auch möglich, ein Gastnetzwerk für Ihre Besucher einzurichten. Decken- oder Wandmontage Es wird empfohlen, den UniFi 6 Enterprise Access Point nur in Innenräumen zu verwenden. Sie können dieses Gerät einfach an der Decke oder an der Wand befestigen, um eine Umgebung mit vielen WLAN-Benutzern mit einem umfassenden Netzwerk bereitzustellen. Dieser Access Point kann einfach über den 2,5-GbE-LAN-Port, der PoE+ (802.3at) unterstützt, vernetzt und mit Strom versorgt werden. Packungsinhalt Ubiquiti UniFi 6 Enterprise Access Point Montageset für Decken- und Wandmontage Bedienungsanleitung Hinweis: Ein PoE+-Injektor oder -Switch ist separat erhältlich'",
            "Quantity": "3",
            "EAN": "810010077547",
            "Price": "450"
        },
        {
            "Number": "77485",
            "Brand": "Ubiquiti'",
            "Description": "Eine schnelle WiFi 6-Verbindung für alle Ihre Mobilgeräte bietet der Ubiquiti UniFi Dream Router. Dieser UDR ist ein WiFi-6-Router mit 4x4 MU-MIMO und OFDMA. Daraus resultieren Geschwindigkeiten von bis zu 600 Mbit/s auf 2,4 GHz und 2,4 Gbit/s auf 5 GHz. Verwalten Sie Ihren WLAN-Router über die UniFi Network-Anwendung. Eigenschaften Ubiquiti UniFi Dream Router: Geprüftes SymbolWiFi-6-Router mit 4x4 MU-MIMO und OFDMA Geprüftes SymbolWLAN-Geschwindigkeiten bis zu 600 Mbit/s auf 2,4 GHz und 2,4 Gbit/s auf 5 GHz Geprüftes Symbol1 x Gigabit-WAN und 4 x Gigabit-LAN ​​(2 x mit 802.3af PoE) max Geprüftes Symbol. PoE-Budget beträgt 32 W, bis zu 15,4 W pro Port Geprüftes SymbolStromversorgung über 100-240 V AC-Netzstrom, Verbrauch max. 19,37 W ex. PoE Geprüftes Symbol-Sendeleistung 26 dBm auf 2,4 GHz und 5 GHz Geprüftes SymbolWLAN-Verstärkung 3,4 dBi auf 2,4 GHz und 4,3 dBi auf 5 GHz Geprüftes SymbolVerwaltet über UniFi-Netzwerkanwendung (Web oder Smartphone) Geprüftes SymbolVLAN, QoS, 8 BSSIDs pro Radio, WPA3-Enterprise-Sicherheit Sehen Sie sich den Ubiquiti UniFi Dream Router an Dream Router als Gigabit-Switch Der Ubiquiti UniFi Dream Router ist Gigabit-Switch und WiFi 6 Access Point in einem Gerät. Der UDR ist mit 5 Gigabit RJ45-Ports ausgestattet, darunter 1x WAN, 2x LAN und 2x LAN mit PoE-Unterstützung. Über die 802.3af PoE-Ports versorgt der Router geeignete Geräte mit Datenverbindung und Strom über ein Netzwerkkabel. Wenn Sie UniFi IP-Kameras an die beiden PoE-Ports anschließen, ist es möglich, die Kamerabilder direkt auf einer 128-GB-microSD-Karte zu speichern. Diese stecken Sie in den entsprechenden Kartensteckplatz. Eingebauter WiFi 6 Access Point Neben kabelgebundenem Internet bietet der Ubiquiti UniFi Dream Router auch eine schnelle drahtlose Netzwerkverbindung. Der WiFi-6-Router unterstützt 4x4 MU-MIMO und OFDMA und liefert Geschwindigkeiten von bis zu 600 Mbit/s auf 2,4 GHz und 2,4 Gbit/s auf 5 GHz. So können Sie sich auf eine stabile und schnelle WLAN-Verbindung für all Ihre drahtlosen Geräte verlassen. Verwaltung über die UniFi Network OS-Anwendung Der Ubiquiti Dream Router ist ein UniFi OS-Gerät. Das bedeutet, dass Sie den Router einfach über die UniFi Network-Anwendung installieren und verwalten können, die für Web und Smartphone verfügbar ist. Innerhalb der zentralen Verwaltungsumgebung in der Cloud können Sie Ihren UniFi Dream Router in wenigen Minuten konfigurieren und Ihre angeschlossenen UniFi-Geräte wie Access Points oder IP-Kameras verwalten. Die Geräte werden übersichtlich dargestellt und Sie können Software-Updates durchführen oder Konfigurationen anpassen. Sie müssen nichts für die UniFi Controller-Anwendung bezahlen und es sind keine Lizenzen erforderlich. Packungsinhalt Ubiquiti UniFi Dream Router Netzkabel mit EU-Stecker Bedienungsanleitung Exklusive microSD-Karte, PoE-Switch und PoE-Injektor'",
            "Quantity": "3",
            "EAN": "810100078261",
            "Price": "285"
        },
        {
            "Number": "76139",
            "Brand": "Ubiquiti'",
            "Description": "Hinweis: Dieses Produkt wird ohne PoE-Injektor oder PoE-Switch geliefert. Ein passender Injektor oder Schalter ist separat erhältlich und unter  Extras wählen oder Zubehör zu finden. Der Ubiquiti UniFi 6 Pro ist ein hochwertiger WiFi 6 Access Point für Geschäftsumgebungen mit vielen Netzwerkbenutzern. Der Dualband-AP unterstützt hohe WLAN-Geschwindigkeiten von bis zu 574 Mbit/s auf 2,4 GHz und 4800 Mbit/s auf 5 GHz. Sie können alle Einstellungen des UniFi 6 Pro ganz einfach über den UniFi Network Controller verwalten. Eigenschaften Ubiquiti UniFi 6 Pro: Geprüftes SymbolDual-Band WiFi 6 (802.11ax) Access Point Geprüftes SymbolBei 5 GHz: 4x4 MU-MIMO (160 MHz) und OFDMA Geprüftes SymbolBei 2,4 GHz: 2x2 MIMO Geprüftes SymbolGeschwindigkeiten bis zu 4,8 Gbit/s (5 GHz) und 574 Mbit/s (2,4 GHz) Geprüftes SymbolAusgestattet mit BLE-Funk (Bluetooth Low Energy) Geprüftes Symbol1x Gigabit-LAN-Port Geprüftes SymbolPowered 802.3at PoE+ Geprüftes SymbolManagement über UniFi Network Controller WiFi 6-Zugangspunkt Stellen Sie Ihrer Geschäftsumgebung mit dem Ubiquiti UniFi 6 Pro ein schnelles und starkes WiFi 6-Netzwerk zur Verfügung. Der Dual-Band Access Point unterstützt Geschwindigkeiten von bis zu 4,8 Gbit/s auf der 5-GHz-Frequenz und nutzt WiFi-6-Technologien wie 4x4 MU-MIMO und OFDMA. Auf der 2,4-GHz-Frequenz verwendet der Access Point 2x2 MU-MIMO und die maximale Geschwindigkeit beträgt 574 Mbps. Die OFDMA-Technik teilt die verfügbaren Frequenzbänder in mehrere Kanäle auf, um den Durchsatz und die Netzwerkkapazität zu erhöhen. Gleichzeitig bietet MU-MIMO eine höhere Geschwindigkeit und verbesserte Leistung durch die gleichzeitige Kommunikation mit mehreren Clients. Decken- oder Wandmontage Das Semi-Outdoor-Gehäuse dieses Access Points ist staub- und spritzwassergeschützt (IP54). Es ist jedoch nicht vollständig wettergeschützt, daher empfehlen wir, den AP in Innenräumen zu verwenden. Montieren Sie das Ubiquiti UniFi 6 Pro an der Decke oder an der Wand, um eine Umgebung mit vielen WLAN-Benutzern mit einem umfangreichen Netzwerk bereitzustellen. Der Gigabit-LAN-Port des Geräts unterstützt 802.3at, was bedeutet, dass der Access Point mit einem separat erhältlichen Adapter über PoE+ mit Strom versorgt werden kann. Einfache Netzwerkverwaltung Verwalten Sie Ihren Ubiquiti UniFi 6 Pro Access Point über die kostenlose UniFi Network Controller-Software (Version 6.1.56 oder höher). Mit der Management-Plattform können Sie Ihren Access Point konfigurieren und haben einen vollständigen Überblick über Ihr gesamtes Netzwerk. Führen Sie Firmware-Updates aus der Ferne durch und erhalten Sie Einblick in alle Netzwerkbenutzer und Gäste. Es ist auch möglich, ein Gastnetzwerk für Ihre Besucher einzurichten. Packungsinhalt Ubiquiti UniFi 6 Pro Montageset für Decken- und Wandmontage Bedienungsanleitung Hinweis : Ein PoE+-Injektor oder -Switch ist separat erhältlich'",
            "Quantity": "3",
            "EAN": "810010076830",
            "Price": "220"
        },
        {
            "Number": "44113",
            "Brand": "Ubiquiti'",
            "Description": "Das Ubiquiti airFiber AF24 ist ein revolutionäres 24-GHz-Punkt-zu-Punkt-Funkgerät. Das Gerät hat einen hervorragenden Durchsatz von 1,4 Gbps mit einer Reichweite von nicht weniger als 5 km. Mit 24 GHz können Sie die Access Points in diesem Duo-Paket überall auf der Welt ohne Lizenz verwenden.  Merkmale Ubiquiti airFiber AF24 Duo Pack  Geprüftes Symbol Erweiterte Punkt-zu-Punkt-Verbindung Interne 33-38- Geprüftes SymboldBi-Antennen Arbeitet Geprüftes Symbolim 24-GHz-Band Geprüftes SymbolGeschwindigkeit 1,4 Gbit/s (700 Mbit/s Netto-Vollduplex) Stromversorgung Geprüftes Symbolüber PoE (PoE-Adapter enthalten) Geprüftes SymbolKeine Lizenzen erforderlich Geprüftes SymbolCa. 5 km Reichweite  Funktioniert lizenzfrei auf 24GHz Mit dem Ubiquiti airFiber AF24 schaffen Sie eine blitzschnelle Punkt-zu-Punkt-Verbindung zwischen zwei Standorten. Einzigartig am airFiber AF24 ist, dass der Access Point auf der lizenzfreien 24-GHz-Frequenz arbeitet. Dadurch können Sie den Ubiquiti airFiber AF24 überall auf der Welt ohne Lizenz oder zusätzliche Kosten verwenden. Das bedeutet, dass Sie den airFiber AF24 sofort überall dort einsetzen können, wo Sie möchten.  Blitzschnelle Übertragung Der Ubiquiti airFiber AF24 erreicht Geschwindigkeiten von bis zu 1,4 Gbit/s und überträgt eine 100-MB-Datei in weniger als 1 Sekunde. Der Access Point hat eine Split-Antenne mit Sende- und Empfangsteil. Dank fortschrittlicher Technologien wird die Wartezeit (Latenz) praktisch eliminiert und Sie können Daten blitzschnell bis zu einer Entfernung von 5 Kilometern austauschen. Jeder Teil des AirFiber-Funkgeräts wurde sorgfältig entwickelt, um eine optimale Reichweite, Geschwindigkeit und Leistung zu gewährleisten, selbst in Umgebungen, die anfällig für Störungen durch andere drahtlose Geräte sind.  Kostengünstige Installation Eine hochwertige Punkt-zu-Punkt-Verbindung ist eine einfache und kostengünstige Möglichkeit, zwei Standorte miteinander zu verbinden. Da keine Kabel unterirdisch verlegt werden müssen, sparen Sie enorm an Installationskosten. Die airFiber Access Points sind sicher über dem Boden aufgehängt, ohne Kabel, die potenzielle Kupferdiebe anziehen könnten.  Plug & Play-Installation Um die Installation des airFiber AF24 so einfach wie möglich zu halten, ist der Access Point Plug & Play. Das Gerät wird über PoE mit Strom versorgt und das mitgelieferte Montageset ist so konzipiert, dass nur ein Installateur benötigt wird, um die airFiber aufzuhängen. Die Konfiguration erfolgt über die benutzerfreundliche airFiber-Konfigurationsschnittstelle, die auf der innovativen und intuitiven AirOS-Software von Ubiquiti basiert. 2x Ubiquiti airFiber AF-24 Access Point 2x Montagesatz 2x PoE-Adapter Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "810354022050",
            "Price": "3284"
        },
        {
            "Number": "77456",
            "Brand": "Ubiquiti'",
            "Description": "Die Ubiquiti UniFi 6 Lite sind 2x2 WiFi 6 Access Points mit MU-MIMO und OFDMA, verpackt in einem schmalen Gehäuse. Die fünf Dualband-APs bieten Geschwindigkeiten von bis zu 300 Mbit/s auf 2,4 GHz und 1200 Mbit/s auf 5 GHz. Sie verwalten die APs über den UniFi Network Controller und platzieren sie an der Decke oder an der Wand.  Eigenschaften Ubiquiti UniFi 6 Lite 5er-Pack: Geprüftes SymbolFünf Dual-Band WiFi 6 (802.11ax) Access Points Betrieb Geprüftes Symbolbei 5 GHz (2x2 MU-MIMO und OFDMA) Geprüftes SymbolBetrieb bei 2,4 GHz (2x2 MIMO) Geprüftes SymbolGeschwindigkeiten von bis zu 1,2 Gbit/s (5 GHz) und 300 Mbit/s (2,4 GHz) Geprüftes SymbolMaximale Sendeleistung : 23dBm /200mW Geprüftes SymbolMit Gigabit-LAN-Port, unterstützt 802.3af PoE-Stromversorgungsmanagement Geprüftes Symbolüber UniFi Network Controller Indoor WiFi 6 Zugangspunkte Mit den fünf Indoor Ubiquiti UniFi 6 Lite Access Points können Sie Räume ganz einfach mit einem schnellen WiFi 6 Netzwerk versorgen. Die Dual-Band-Geräte erreichen Geschwindigkeiten von bis zu 1,2 Gbit/s auf der 5-GHz-Frequenz und nutzen WiFi-6-Technologien wie 2x2 MU-MIMO und OFDMA. Auf der 2,4-GHz-Frequenz nutzen die Access Points ausschließlich 2x2 MIMO und erreichen Geschwindigkeiten von bis zu 300 Mbit/s. Deckenmontage Die Ubiquiti Access Points haben ein kompaktes Design und können daher unauffällig platziert werden. Befestigen Sie ein UniFi 6 Lite an der Decke, um einer Umgebung mit vielen WLAN-Benutzern ein umfassendes Netzwerk bereitzustellen. Da das Design dem Design des Ubiquiti nanoHD ähnelt, können Sie die Abdeckungen und das Montagezubehör dieses Modells wiederverwenden. Einfache Verwaltung Verwalten Sie Ihre Ubiquiti UniFi 6 Lite Access Points über die kostenlose UniFi Network Controller-Software (Version 5.14.3 oder höher). Mit der Management-Plattform können Sie Ihre Access Points konfigurieren und haben einen vollständigen Überblick über Ihr gesamtes Netzwerk. Führen Sie Firmware-Updates aus der Ferne durch und erhalten Sie Einblick in alle Netzwerkbenutzer und Gäste. Es ist auch möglich, ein Gästenetzwerk für Ihren Besuch einzurichten. Packungsinhalt 5x Ubiquiti UniFi 6 Lite Access Point Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "817882024211",
            "Price": "710"
        },
        {
            "Number": "70560",
            "Brand": "Ubiquiti'",
            "Description": "Das Ubiquiti UniFi 6 LR wird ohne PoE-Injektor geliefert. Wenn Sie einen PoE-Injektor benötigen, fügen Sie Ihrer Bestellung den ALFA PoE+ Injector hinzu.  Der Ubiquiti UniFi 6 Long-Range ist ein hochwertiger WiFi 6 Access Point für Geschäftsumgebungen. Der Dualband-AP bietet WLAN-Geschwindigkeiten von bis zu 600 Mbit/s auf der 2,4-GHz-Frequenz und 2400 Mbit/s auf 5 GHz. Sie verwalten den AP über den UniFi Network Controller und platzieren ihn an der Wand oder Decke.  Eigenschaften Ubiquiti UniFi 6 Long-Range: Geprüftes SymbolDual-Band WiFi 6 (802.11ax) Access Point Geprüftes SymbolBei 5 GHz: 4 x 4 MU-MIMO (80 MHz) und OFDMA Geprüftes SymbolBei 2,4 GHz: 4 x 4 MIMO Geprüftes SymbolGeschwindigkeiten bis zu 2,4 Gbit/s (5 GHz) und 600 Mbit/s (2,4 GHz) Geprüftes SymbolMit Dual-Core Cortex A53 Prozessor, arbeitet mit 1,35 GHz Geprüftes SymbolAusgestattet mit BLE-Funk (Bluetooth Low Energy) Geprüftes SymbolMit Gigabit-LAN-Port, unterstützt 802.3at PoE+ Stromversorgung Geprüftes SymbolVerwaltet über UniFi Network Controller WiFi 6-Zugangspunkt Stellen Sie Ihrer Geschäftsumgebung mit dem Ubiquiti UniFi 6 Long-Range ein schnelles und starkes WiFi 6-Netzwerk zur Verfügung. Der Dual-Band Access Point erreicht Geschwindigkeiten von bis zu 2,4 Gbit/s auf der 5-GHz-Frequenz und nutzt WiFi-6-Technologien wie 4x4 MU-MIMO und OFDMA. Auf der 2,4-GHz-Frequenz nutzt der Access Point 4x4 MIMO und erreicht Geschwindigkeiten von bis zu 600 Mbit/s. Decken- oder Wandmontage Das Semi-Outdoor-Gehäuse dieses Access Points ist staubgeschützt und wasserdicht (IP54). Es ist jedoch nicht vollständig wettergeschützt, daher empfehlen wir, den AP in Innenräumen zu verwenden. Montieren Sie das Ubiquiti UniFi 6 Long-Range an der Decke oder an der Wand, um einer Umgebung mit vielen WLAN-Nutzern ein flächendeckendes Netzwerk bereitzustellen. Der Gigabit-LAN-Anschluss des Geräts unterstützt 802.3at und kann mit einem separat erhältlichen Adapter über PoE+ mit Strom versorgt werden. Einfache Netzwerkverwaltung Verwalten Sie Ihren Ubiquiti UniFi 6 Long-Range Access Point über die kostenlose UniFi Network Controller-Software (Version 6.0.34 oder höher). Mit der Management-Plattform können Sie Ihren Access Point konfigurieren und haben einen vollständigen Überblick über Ihr gesamtes Netzwerk. Führen Sie Firmware-Updates aus der Ferne durch und erhalten Sie Einblick in alle Netzwerkbenutzer und Gäste. Es ist auch möglich, ein Gästenetzwerk für Ihren Besuch einzurichten. Packungsinhalt Ubiquiti UniFi 6 Long Range Access Point Montageset für Decken- und Wandmontage Bedienungsanleitung Hinweis : PoE+-Injektor ist separat erhältlich'",
            "Quantity": "3",
            "EAN": "810010073389",
            "Price": "220"
        },
        {
            "Number": "67682",
            "Brand": "Ubiquiti'",
            "Description": "Mit den beiden Ubiquiti GigaBeam Access Points können Sie eine Punkt-zu-Punkt-WLAN-Verbindung mit geringer Interferenz und einem hohen 1-Gbit/s-Durchsatz aufbauen. Die Access Points verfügen neben einem 60-GHz-Funk jeweils über einen 5-GHz-Funk als Backup und einen 2,4-GHz-Management-Funk zur einfachen Installation per WLAN. Features Ubiquiti GigaBeam Punkt-zu-Punkt-Bundle: Geprüftes SymbolAccess Points für eine Punkt-zu-Punkt-Verbindung Geprüftes SymbolEnthält einen 60-GHz-Funk und einen 5-GHz-Backup-Funk Geprüftes SymbolMit je einem 2,4-GHz-Management-Funk Geprüftes SymbolAntennengewinn: 10 dBi und 17,2 dBi (5 GHz und 60 GHz) Geprüftes SymbolGeringe Interferenz im 60-GHz-Spektrum Geprüftes SymbolUp bis 1+ Gbit/s Durchsatz mit geringer Latenz Geprüftes SymbolUnterstützung der vollen Bandbreitennutzung (2,16 GHz) Geprüftes SymbolFunktioniert mit AirOS und UNMS Network Controller 60-GHz-Punkt-zu-Punkt-Zugangspunkte Mit den beiden Ubiquiti GigaBeam Access Points aus diesem Bundle können Sie eine Punkt-zu-Punkt-Verbindung zwischen zwei Standorten aufbauen. Dazu müssen Sie an beiden Stellen einen GigaBeam platzieren. Die Einheiten enthalten jeweils einen 60-GHz-Funk und einen 5-GHz-Failover-Funk. Die dedizierten 2,4-GHz-Management-Radios ermöglichen zudem eine schnelle Installation der Access Points. Durch den Betrieb mit 60 GHz stehen Störeinflüssen kaum im Wege, sodass Sie eine stabile Netzwerkverbindung haben. Darüber hinaus ist die Netzwerkverbindung blitzschnell mit einem Durchsatz von nicht weniger als 1 Gbit/s und geringer Latenz. Packungsinhalt 2x Ubiquiti GigaBeam 2x PoE-Injektor (24 Volt, 0,5 Ampere) Bedienungsanleitung Herstellernummer:GBE-EU-PTP'",
            "Quantity": "3",
            "EAN": "817882029674",
            "Price": "390"
        },
        {
            "Number": "78139",
            "Brand": "Ubiquiti'",
            "Description": "Der Ubiquiti UniFi 6 In-Wall ist ein WiFi 6 Access Point für den Innenbereich, der sich zur Erweiterung Ihres drahtlosen Netzwerks eignet. Das Gerät verfügt über 4x Gigabit-Ethernet-Ports, von denen 1 PoE-Ausgang unterstützt. Dieser Access Point hat einen maximalen Durchsatz von 4,8 Gbit/s.  Mit Ubiquiti UniFi U6-IW Geprüftes SymbolWiFi 6 MU-MIMO 4x4 Access Point für den Innenbereich Geprüftes SymbolDurchsatz: 574 Mbit/s (2,4 GHz) und 4800 Mbit/s (5 GHz) Geprüftes Symbol4 Gigabit LAN (1 x PoE/PoE+ in und 1 x PoE out) Geprüftes SymbolSendeleistung: 22 dBm/150 mW (2,4 GHz), 26 dBm /400 mW (5GHz) Geprüftes SymbolEinfache Installation über die UniFi-Website oder -App Access Point mit PoE+-Unterstützung Der UniFi6 IW (In-Wall) ist ein Indoor Access Point zur Verteilung eines drahtlosen WiFi-Netzwerks. Dieser Access Point verfügt über 4 RJ-45-Gigabit-Ethernet-Ports, von denen 1 PoE-Ausgang unterstützt. Voraussetzung dafür: Das U6-IW selbst muss dann mit PoE+ (802.3at) verbunden sein. Andernfalls kann vom Access Point kein PoE-Ausgang bereitgestellt werden. So können Sie ein IP-Gerät, wie z. B. eine IP-Kamera oder ein Telefon, an diesen Access Point anschließen und es gleichzeitig mit Netzwerkverbindung und Strom versorgen. Highspeed-Netzwerk Dieser WiFi 6 Access Point hat einen maximalen Durchsatz von 573,5 Mbit/s auf 2,4 GHz und eine Geschwindigkeit von 4,8 Gbit/s auf dem 5-GHz-Frequenzband. Das U6-IW hat außerdem eine Sendeleistung von 22 dBm/150 mW (2,4 GHz) und 26 dBm/400 mW (5 GHz). UniFi-Controller Der Ubiquiti UniFi In-Wall wird über den UniFi Controller verwaltet. Mit dieser benutzerfreundlichen Software können Sie mehrere Access Points zentral verwalten, erhalten aber unter anderem auch Einblick in den Status des Netzwerks, der angeschlossenen Geräte und des damit verbundenen Netzwerkverkehrs. Der UniFi Controller bietet eine klare Übersicht und ist auf PC, Laptop, Tablet und Smartphone zugänglich. Dieser Access Point lässt sich mit der mitgelieferten Aluminium-Wandhalterung auch einfach an der Wand montieren. Wichtig zu wissen ist, dass dieser Access Point standardmäßig ohne Netzteil geliefert wird. Packungsinhalt Ubiquiti UniFi 6 Zugangspunkt Wandhalterung Befestigungsmaterial Bedienungsanleitung Herstellernummer:U6-IW'",
            "Quantity": "3",
            "EAN": "810010077493",
            "Price": "295"
        },
        {
            "Number": "75538",
            "Brand": "Ubiquiti'",
            "Description": "Der Ubiquiti UniFi USW Enterprise 8 PoE ist ein konfigurierbarer Multi-Gigabit-Layer-3-Switch. Der PoE-Switch bietet 8 x 2,5-G-RJ45- und 2 x SFP+-Ports für 10-Gbit/s-Uplinking. Mit 1,3 \"Touchscreen und kann über die UniFi Controller-Software ferngesteuert werden.  Eigenschaften Ubiquiti USW Switch Enterprise 8 PoE: Geprüftes Symbol8 x 2,5-Gigabit-RJ45-Port mit PoE+ Geprüftes Symbol2 x SFP+-Port (10-Gbit/s-Uplinking) Geprüftes SymbolPoE-Gesamtbudget: 120 W Geprüftes SymbolLayer-3-Funktionen (Inter-VLAN-Routing, statisches Routing, DHCP-Server) Geprüftes SymbolFunktioniert mit der UniFi Network Controller-Software Geprüftes SymbolKonfiguration der Webschnittstelle Geprüftes SymbolEinfache Fernverwaltung Geprüftes SymbolDesktop- oder Wandmontage (inkl. Halterung) 8-Port-Multi-Gigabit-PoE-Switch Der Ubiquiti UniFi USW Enterprise 8 PoE ist ein leistungsstarker Switch, der Ihre Geräte mit einer stabilen Netzwerkverbindung und Stromversorgung versorgt. Mit seiner Multi-Gigabit-Architektur eignet sich der Managed Switch für WiFi-6-Access-Points und 10G-Glasfaser-Uplinks. Das Gerät verfügt über 8x 2,5 Gigabit RJ45 und 2x 10G SFP+ Ports. Alle RJ45-Ports unterstützen PoE+ (120 W) zur Stromversorgung angeschlossener PoE-Geräte. Ubiquiti UniFi Network Controller-Software Mit der Ubiquiti UniFi Network Controller-Software können Sie den USW Enterprise 8 PoE-Switch einfach über eine grafische Benutzeroberfläche verwalten und konfigurieren. Lesen Sie beispielsweise den Status pro Port aus oder legen Sie beliebige VLANs fest. Die benutzerfreundliche Software ermöglicht auch den Zugriff auf mehrere Switches, sodass Sie Switches von verschiedenen Standorten aus zentral verwalten können. Die Geräte werden übersichtlich dargestellt und Sie können über die Software Updates durchführen oder Konfigurationen anpassen. Sie müssen nichts für die UniFi Controller-Software bezahlen und es sind keine Lizenzen erforderlich. Packungsinhalt Ubiquiti USW-Switch Enterprise 8 PoE Wandhalterungsset Schraubenset Stromkabel Bedienungsanleitung Herstellernummer:USW-ENTERPRISE-8-POE'",
            "Quantity": "3",
            "EAN": "81000074775",
            "Price": "570"
        },
        {
            "Number": "54655",
            "Brand": "Ubiquiti'",
            "Description": " OUT = OUT Ist dieses Produkt nicht mehr auf Lager? Die Lieferzeit der neuen Ware ist noch unbekannt. Gute Alternativen sind das Ubiquiti  UAP-AC-HD  und das Ubiquiti  UAP-XG .  Der Ubiquiti UAP-AC-SHD ist ein professioneller MU-MIMO Access Point mit Wireless-AC Wave 2 Technologie. Der Access Point ist mit 4x4 Dual-Radio-Sendern ausgestattet und erreicht eine maximale Geschwindigkeit von 2,35 Gbps. Einzigartig ist das eingebaute Sicherheitsfunkgerät, das das Netzwerk kontinuierlich auf Bedrohungen überprüft.  Merkmale Ubiquiti UAP-AC-SHD Geprüftes Symbol 802.11ac Wave 2 MU-MIMO Geprüftes Symbol4x4 Dual-Radio-Sender Geprüftes SymbolGeeignet für den Innen- und Außenbereich Geprüftes SymbolArbeitet gleichzeitig auf 2,4 GHz (800 Mbit/s) und 5 GHz (1733 Mbit/s) Geprüftes SymbolNetzwerkanalyse und -sicherheit: airTime, airView u WIPS 802.3at Geprüftes SymbolPoE+-Unterstützung Geprüftes Symbol2 x Gigabit-LAN-Netzwerkverbindungen Geprüftes Symbol25 dBm (316 mW) Sendeleistung Geprüftes SymbolInklusive Montagematerial und PoE-Injektor  Blitzschneller Zugangspunkt für den Innen- und Außenbereich Der Ubiquiti UniFi UAP-AC-SHD Dualband-Zugangspunkt bietet ein leistungsstarkes WLAN-Netzwerk mit ausreichender Kapazität für stark frequentierte Umgebungen (mit hoher Dichte). Der Access Point unterstützt 802.11ac Wave 2 MU-MIMO und kann mehrere Clients gleichzeitig mit hoher Geschwindigkeit bedienen. Das Gerät ist sowohl für den Innen- als auch für den Außenbereich geeignet und liefert eine Durchsatzgeschwindigkeit von bis zu 2533 Mbit/s. Die leistungsstarken 4x4-Doppelfunksender mit Beamforming bieten eine hervorragende Abdeckung.  Eingebautes Sicherheitsradio Einzigartig beim UniFi UAP-AC-SHD ist das eingebaute Sicherheitsfunkgerät, das die Netzwerkleistung kontinuierlich überwacht und böswillige Aktivitäten erkennt (Wireless Intrusion Prevention System). Dadurch kann der UniFi-AC-SHD Bedrohungen rechtzeitig erkennen und gleichzeitig die Leistung für Client-Geräte optimieren. Ein wichtiger Vorteil eines dedizierten Sicherheitsfunks ist, dass alle WLAN-Kanäle überwacht werden und nicht nur die Kanäle, auf denen der Access Point aktiv ist.  airView und airTime Die airView-Anwendung bietet Einblick in das gesamte HF-Spektrum, sodass Sie alle verfügbaren HF-Kanäle in Echtzeit analysieren können. Da die Anwendung den oben genannten Sicherheitsfunk verwendet, kann die Analyse erfolgen, ohne die Leistung des Netzwerks zu beeinträchtigen. Und wenn Sie die WLAN-Leistung des Netzwerks überprüfen möchten, verwenden Sie airTime. Mit dieser Anwendung können Sie den Einfluss von SSIDs, Stationen, Datenströmen und Störungen auf das WLAN-Netzwerk anzeigen.  Geprüftes Symbol  Welle 2 MU-MIMO Der UniFi UAP-AC-SHD ist der erste UniFi Access Point mit Wave 2 MU-MIMO-Unterstützung. Der Vorteil dieser Technik ist, dass der Access Point mit mehreren Clients gleichzeitig kommunizieren kann, was bei älteren Access Points noch nicht möglich war. Kunden profitieren mit Wave 2 MU-MIMO von deutlich höheren Geschwindigkeiten und besserer WLAN-Leistung.  Geprüftes Symbol  Decken- oder Wandmontage Das schlanke Design des Rauchmelders ermöglicht es Ihnen, den Ubiquiti UniFi UAP-AC-SHD diskret an der Decke oder Wand zu montieren. Sie verbinden den Ubiquiti UniFi mit Ihrem Router, danach installieren und verwalten Sie den Access Point über die kostenlose UniFi Controller-Software von Ubiquiti. Die Software ist sowohl für Windows als auch für Mac verfügbar.  Strom über Ethernet Der Ubiquiti UAP-AC-SHD unterstützt 802.3at Power over Ethernet oder PoE+. Mit dem mitgelieferten 48V PoE-Injektor kann der Access Point über das Netzwerkkabel mit Strom versorgt werden. Verwenden Sie mehrere Zugriffspunkte? In diesem Fall empfehlen wir die Verwendung eines (UniFi-) Switches, der 802.3at unterstützt.  Kostenlose Verwaltungssoftware Das Ubiquiti UAP-AC-SHD enthält die UniFi Controller-Software. Damit können Sie nicht nur den Access Point verwalten, sondern auch die Netzwerkleistung überwachen, Probleme diagnostizieren, Analysen durchführen und ein Login-Portal für Gäste erstellen. Wenn Sie mehrere Access Points verwenden, können diese zentral über den UniFi Controller verwaltet werden. Die Software ist sehr benutzerfreundlich und auch für Personen mit geringen technischen Kenntnissen geeignet.  Geprüftes Symbol  Packungsinhalt Ubiquiti UniFi UAP-AC-SHD PoE-Injektor Montagehalterung Schrauben und Dübel Bedienungsanleitung Herstellernummer:UAP-AC-SHD'",
            "Quantity": "3",
            "EAN": "817882020503",
            "Price": "390"
        },
        {
            "Number": "75538",
            "Brand": "Ubiquiti'\t",
            "Description": "Der Ubiquiti UniFi USW Enterprise 8 PoE ist ein konfigurierbarer Multi-Gigabit-Layer-3-Switch. Der PoE-Switch bietet 8 x 2,5-G-RJ45- und 2 x SFP+-Ports für 10-Gbit/s-Uplinking. Mit 1,3 \"Touchscreen und kann über die UniFi Controller-Software ferngesteuert werden. Eigenschaften Ubiquiti USW Switch Enterprise 8 PoE: Geprüftes Symbol8 x 2,5-Gigabit-RJ45-Port mit PoE+ Geprüftes Symbol2 x SFP+-Port (10-Gbit/s-Uplinking) Geprüftes SymbolPoE-Gesamtbudget: 120 W Geprüftes SymbolLayer-3-Funktionen (Inter-VLAN-Routing, statisches Routing, DHCP-Server) Geprüftes SymbolFunktioniert mit der UniFi Network Controller-Software Geprüftes SymbolKonfiguration der Webschnittstelle Geprüftes SymbolEinfache Fernverwaltung Geprüftes SymbolDesktop- oder Wandmontage (inkl. Halterung) 8-Port-Multi-Gigabit-PoE-Switch Der Ubiquiti UniFi USW Enterprise 8 PoE ist ein leistungsstarker Switch, der Ihre Geräte mit einer stabilen Netzwerkverbindung und Stromversorgung versorgt. Mit seiner Multi-Gigabit-Architektur eignet sich der Managed Switch für WiFi-6-Access-Points und 10G-Glasfaser-Uplinks. Das Gerät verfügt über 8x 2,5 Gigabit RJ45 und 2x 10G SFP+ Ports. Alle RJ45-Ports unterstützen PoE+ (120 W) zur Stromversorgung angeschlossener PoE-Geräte. Ubiquiti UniFi Network Controller-Software Mit der Ubiquiti UniFi Network Controller-Software können Sie den USW Enterprise 8 PoE-Switch einfach über eine grafische Benutzeroberfläche verwalten und konfigurieren. Lesen Sie beispielsweise den Status pro Port aus oder legen Sie beliebige VLANs fest. Die benutzerfreundliche Software ermöglicht auch den Zugriff auf mehrere Switches, sodass Sie Switches von verschiedenen Standorten aus zentral verwalten können. Die Geräte werden übersichtlich dargestellt und Sie können über die Software Updates durchführen oder Konfigurationen anpassen. Sie müssen nichts für die UniFi Controller-Software bezahlen und es sind keine Lizenzen erforderlich. Packungsinhalt Ubiquiti USW-Switch Enterprise 8 PoE Wandhalterungsset Schraubenset Stromkabel Bedienungsanleitung Herstellernummer:USW-ENTERPRISE-8-POE'",
            "Quantity": "3",
            "EAN": "0810010074775",
            "Price": "510"
        },
        {
            "Number": "43539",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1900-48HPv2 ist ein Smart-Managed-Switch mit 48 Gigabit-Ethernet-Ports, 2 SFP-Ports, PoE- und Layer-2-Funktionalitäten. Die umfassenden Verwaltungs- und Sicherheitsfunktionen machen den Zyxel GS1900-48HPv2 zur idealen Lösung für KMUs, die ihr Unternehmensnetzwerk erweitern möchten.  Mit Zyxel GS1900-48HPv2 Geprüftes Symbol48x Gigabit-LAN-Ports, davon 24 mit PoE (RJ45) Geprüftes Symbol2x Gigabit-SFP-Ports Geprüftes SymbolMaximale PoE-Leistung 170 Watt Geprüftes SymbolUnterstützt 802.3az Energy Efficient Ethernet-Standard Geprüftes SymbolSetup-Assistent für einfache Konfiguration Geprüftes SymbolUmfangreiche Verwaltungs- und Sicherheitsfunktionen Geprüftes SymbolRackmontierbar Geprüftes SymbolIPv6 -fähig\tGeprüftes Symbol  48-Port-Gigabit-Business-Switch mit PoE Mit dem Zyxel GS1900-48HPv2 können Sie Ihr Unternehmensnetzwerk schnell um 48 Gigabit-Ethernet-Ports und 2 SFP-Ports erweitern. Der Switch ist nicht blockierend, was eine maximale Datenverarbeitung ohne Daten- und Durchsatzverlust gewährleistet.  Die ersten 24 Ports des Zyxel GS1900-48HPv2 unterstützen Power over Ethernet (PoE, 802.3af), wodurch die angeschlossenen Netzwerkgeräte über das Netzwerkkabel mit Strom versorgt werden können. Denken Sie zum Beispiel an Geräte wie Access Points, VoIP-Telefone oder IP-Kameras. Sie müssen nicht für jedes Gerät eine eigene Steckdose anordnen. Der Zyxel GS1900-48HPv2 liefert eine maximale PoE-Leistung von 170 Watt.  Umfangreiche Verwaltungsfunktionen Der Zyxel GS1900-48HPv2 verfügt über umfangreiche Verwaltungsfunktionen, die dafür sorgen, dass das Netzwerk weiterhin stabil und sicher läuft. Sehen Sie sich das Datenblatt hier an, um einen vollständigen Überblick über die Funktionen und Spezifikationen des Zyxel GS1900-48HPv2 zu erhalten. Einige Funktionen, die unterstützt werden, sind: Dienstqualität (QoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Benutzerfreundlicher Installationsassistent Zur einfachen Verwaltung ist der Zyxel GS1900-48HPv2 mit einem benutzerfreundlichen webbasierten Installationsassistenten ausgestattet, mit dem Sie Konfigurationen und Einstellungen ändern können. Sie werden Schritt für Schritt durch den Assistenten geführt und sind mit wenigen Klicks fertig. Auch ohne technische Vorkenntnisse ist die Konfiguration im Handumdrehen erledigt.  Zyxel One Network Zyxel hat die Verwaltungssoftware Zyxel One Network für IT-Abteilungen entwickelt. Mit dieser Software kann die gesamte IT-Infrastruktur zentral überwacht und verwaltet werden. Dies ist ideal, wenn mehrere Zyxel-Geräte im Unternehmensnetzwerk verwendet werden, seien es Switches, Access Points oder Firewalls.  Energiesparfunktionen Um Energiekosten zu sparen, verfügt der Zyxel GS1900-48HPv2 über einige intelligente Energiesparfunktionen:  Verkehrserkennung Diese Funktion sorgt dafür, dass der Switch die Stromversorgung automatisch an die Menge des Netzwerkverkehrs anpasst. Wenn auf dem Port wenig bis gar kein Datenverkehr vorhanden ist, wird der Stromverbrauch reduziert.  Erkennung inaktiver Verbindungen Die Funktion inaktive Verbindungen reduziert automatisch den Stromverbrauch, wenn inaktive Verbindungen oder Geräte erkannt werden. Der Zyxel GS1900 schaut sich die Anzahl der verbundenen Geräte und den Status der Verbindungen an und passt den Stromverbrauch entsprechend an.  Kabellängenerkennung Der Switch erkennt automatisch die Länge des angeschlossenen Ethernetkabels und passt den Stromverbrauch entsprechend an. Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht.  Packungsinhalt Zyxel GS1900-48HPv2 Netzteil Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937609543",
            "Price": "510"
        },
        {
            "Number": "GS1900-48HP-EU0101F",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1900-48HP ist ein Smart Managed Switch mit 48 Gigabit-Ethernet-Ports, 2 SFP-Ports, PoE- und Layer-2-Funktionalitäten. Die umfassenden Verwaltungs- und Sicherheitsfunktionen machen den Zyxel GS1900-48HP zur idealen Lösung für KMUs, die ihr Unternehmensnetzwerk erweitern möchten.  Mit Zyxel GS1900-48HPv1 Geprüftes Symbol48x Gigabit-LAN-Ports, davon 24 mit PoE (RJ45) Geprüftes Symbol2x Gigabit-SFP-Ports Geprüftes SymbolMaximale PoE-Leistung 170 Watt Geprüftes SymbolUnterstützt 802.3az Energy Efficient Ethernet-Standard Geprüftes SymbolSetup-Assistent für einfache Konfiguration Geprüftes SymbolUmfangreiche Verwaltungs- und Sicherheitsfunktionen Geprüftes SymbolRackmontierbar Geprüftes SymbolIPv6 -fähig 48-Port-Gigabit-Switch für Unternehmen mit PoE Mit dem Zyxel GS1900-48HP können Sie Ihr Unternehmensnetzwerk schnell um 48 Gigabit-Ethernet-Ports und 2 SFP-Ports erweitern. Der Switch ist nicht blockierend, was eine maximale Datenverarbeitung ohne Daten- und Durchsatzverlust gewährleistet.  Die ersten 24 Ports des Zyxel GS1900-48HP unterstützen Power over Ethernet (PoE, 802.3af), wodurch die angeschlossenen Netzwerkgeräte über das Netzwerkkabel mit Strom versorgt werden können. Denken Sie zum Beispiel an Geräte wie Access Points, VoIP-Telefone oder IP-Kameras. Sie müssen nicht für jedes Gerät eine eigene Steckdose anordnen. Der Zyxel GS1900-48HP liefert eine maximale PoE-Leistung von 170 Watt. Umfangreiche Verwaltungsfunktionen Der Zyxel GS1900-48HP verfügt über umfangreiche Verwaltungsfunktionen, die dafür sorgen, dass das Netzwerk weiterhin stabil und sicher läuft. Sehen Sie sich das Datenblatt hier an, um einen vollständigen Überblick über die Funktionen und Spezifikationen des Zyxel GS1900-48HP zu erhalten. Einige Funktionen, die unterstützt werden, sind: Dienstqualität (QoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Benutzerfreundlicher Installationsassistent Zur einfachen Verwaltung ist der Zyxel GS1900-48HP mit einem benutzerfreundlichen webbasierten Einrichtungsassistenten ausgestattet, mit dem Sie Konfigurationen und Einstellungen ändern können. Sie werden Schritt für Schritt durch den Assistenten geführt und sind mit wenigen Klicks fertig. Auch ohne technische Vorkenntnisse ist die Konfiguration im Handumdrehen erledigt. Zyxel One-Netzwerk Zyxel hat die Netzwerkverwaltungssoftware Zyxel One für IT-Abteilungen entwickelt. Mit dieser Software kann die gesamte IT-Infrastruktur zentral überwacht und verwaltet werden. Dies ist ideal, wenn mehrere Zyxel-Geräte im Unternehmensnetzwerk verwendet werden, seien es Switches, Access Points oder Firewalls. Energiesparfunktionen Um Energiekosten zu sparen, verfügt der Zyxel GS1900-48HP über einige intelligente Energiesparfunktionen:  Verkehrserkennung Diese Funktion sorgt dafür, dass der Switch die Stromversorgung automatisch an die Menge des Netzwerkverkehrs anpasst. Wenn auf dem Port wenig bis gar kein Datenverkehr vorhanden ist, wird der Stromverbrauch reduziert.  Erkennung inaktiver Verbindungen Die Funktion inaktive Verbindungen reduziert automatisch den Stromverbrauch, wenn inaktive Verbindungen oder Geräte erkannt werden. Der Zyxel GS1900 schaut sich die Anzahl der verbundenen Geräte und den Status der Verbindungen an und passt den Stromverbrauch entsprechend an.  Kabellängenerkennung Der Switch erkennt automatisch die Länge des angeschlossenen Ethernetkabels und passt den Stromverbrauch entsprechend an. Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht. Packungsinhalt Zyxel GS1900-48HPv1 Netzteil Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937572137",
            "Price": "480"
        },
        {
            "Number": "GS1920-48HPv2",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1920-48HPv2 ist ein professioneller Switch mit 44 Gigabit-LAN-Ports mit PoE+, 4 Combo-Ports und 2 SFP-Ports. Dank der NebulaFlex-Funktionalität können Sie diesen Switch über die Cloud auf der Nebula Cloud-Verwaltungsplattform verwalten. Das PoE-Budget beträgt 375 Watt.  Mit Zyxel GS1920-48HPv2 Geprüftes Symbol44x Gigabit LAN mit PoE+ (RJ45) Geprüftes Symbol2x Gigabit SFP Geprüftes Symbol4x Gigabit Combo (RJ45 + SFP) Geprüftes SymbolMaximale PoE-Leistung 375 Watt Geprüftes SymbolNebulaFlex: eigenständige Verwaltung oder über die Cloud Geprüftes SymbolUnterstützt 802.3az Energy Efficient Ethernet Standard Geprüftes SymbolEinrichtungsassistent für einfache Konfiguration Geprüftes SymbolUmfangreiche L2-Verwaltungs- und Sicherheitsfunktionen Geprüftes SymbolRackmontierbar Geprüftes SymbolIPv6 bereit\tGeprüftes Symbol 48-Port-Gigabit-Switch für Unternehmen mit PoE+ Mit dem Zyxel GS1920-48HPv2 können Sie Ihr Unternehmensnetzwerk schnell mit 44 Gigabit-Ethernet-Ports, 2 SFP-Ports und 4 Combo-Ports erweitern. Der Smart Managed Switch ist nicht blockierend, was eine maximale Datenverarbeitung gewährleistet. Alle 44 Gigabit-Ethernet-Ports des Zyxel GS1920-48HPv2 unterstützen PoE+, sodass angeschlossene Netzwerkgeräte (einschließlich Access Points, VoIP-Telefone und IP-Kameras) direkt über das Netzwerkkabel mit Strom versorgt werden. Die maximale PoE-Leistung dieses Switches beträgt 375 Watt.   NebulaFlex: Kann auch über die Cloud verwaltet werden Neu beim Zyxel XGS1920-48HPv2 ist die Unterstützung von NebulaFlex, mit der Sie diesen Switch als eigenständigen Switch verwenden oder in die lizenzfreie Nebula Cloud-Verwaltungsplattform integrieren können. Über die Cloud können Sie beispielsweise ganz einfach die Einstellungen der Switches ändern und das Netzwerk von jedem Ort aus überwachen. Darüber hinaus können Sie die Einstellungen im Nebula Control Center automatisch auf alle verbundenen Switches im Netzwerk anwenden. Es muss keine zusätzliche Soft- oder Hardware installiert werden.  Um einen Eindruck vom Nebula Control Center zu bekommen, melden Sie sich bei nebula.zyxel.com mit dem Benutzernamen nebula@zyxel.com und dem Passwort NebulaDemo an .  Geprüftes Symbol Melden Sie sich bei der Cloud-Verwaltungsplattform an Um die Nebula Cloud-Verwaltungslösung zu verwenden, müssen Sie den XGS1920-48HPv2 über das Nebula Control Center (NCC) registrieren: Der Switch wird dann automatisch hinzugefügt. Die Nebula-Plattform hat keine Beschränkungen hinsichtlich der Anzahl der hinzuzufügenden Switches und ist daher eine skalierbare Lösung. Über das Nebula Control Center können Sie jederzeit und überall auf Ihr Netzwerk zugreifen. Es ist auch eine mobile App verfügbar, mit der Sie schnell Hunderte von Geräten registrieren können, indem Sie einen QR-Code scannen und den Netzwerkstatus in Echtzeit anzeigen. Energiesparfunktionen Um den Energieverbrauch zu senken, verfügt der Zyxel GS1920-48HPv2 über einige intelligente Energiesparfunktionen. Beispielsweise passt der Switch die Stromversorgung automatisch an, basierend auf der Menge des Netzwerkverkehrs pro Port. Das bedeutet, dass der Stromverbrauch reduziert wird, wenn wenig oder kein Verkehr herrscht. Auch die Länge der Kabel beeinflusst den Stromverbrauch; Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht. Umfangreiche Verwaltungsfunktionen Der Zyxel GS1920-48HPv2 verfügt über umfangreiche Layer-2-Verwaltungsfunktionen, mit denen Sie die Kontrolle über das Netzwerk behalten. Sehen Sie sich das Datenblatt hier an, um einen vollständigen Überblick über die Funktionen und Spezifikationen des Zyxel GS1920-48HPv2 zu erhalten. Einige Funktionen, die unterstützt werden, sind: Dienstqualität (QoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Packungsinhalt Zyxel GS1920-48HPv2 Netzteil Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937601974",
            "Price": "690"
        },
        {
            "Number": "GS1920-8HPv2",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1920-8HP ist ein professioneller PoE-Switch (802.3af/at) mit 8x Gigabit LAN und 2x Gigabit Combo Ports (RJ45/SFP). Aufgrund der NebulaFlex-Funktionalität können Sie diesen Switch eigenständig verwenden, sich aber auch bei der Nebula Cloud-Verwaltungsplattform für die zentrale Verwaltung überall auf der Welt anmelden.  Mit Zyxel GS1920-8HP Geprüftes Symbol8x Gigabit-LAN-Ports mit PoE+ (802.3af/at) Geprüftes Symbol2x Gigabit-Combo-Ports (RJ45/SFP) Eigenständig Geprüftes Symbolverwenden oder über die Cloud Geprüftes Symbolverwalten Über Nebula Control Center verwalten Geprüftes SymbolLeistungsbudget: 130 Watt (max. 30 Watt pro Port) Geprüftes SymbolQuality of Service ( QoS ) Geprüftes SymbolBandbreite: 20 Gbps Lüfterloses Geprüftes SymbolDesign Intelligent verwalteter Gigabit-Switch mit NebulaFlex Der Zyxel GS1920-8 ist ein professioneller Smart-Managed-Gigabit-Switch mit 8 Gigabit-RJ45-Ports und 2 Gigabit-Combo-RJ45/SFP-Ports. Das Besondere ist die Unterstützung von NebulaFlex, mit der Sie diesen Switch als eigenständigen Switch verwenden oder in die Nebula Cloud-Verwaltungsplattform integrieren können. Das macht es nicht nur viel einfacher, zum Beispiel die Einstellungen der Schalter zu ändern, sondern hat den Vorteil, dass Sie dies überall auf der Welt tun können. Darüber hinaus können Sie die Einstellungen im Nebula Control Center automatisch auf alle verbundenen Switches im Netzwerk anwenden. Melden Sie sich bei der Cloud-Verwaltungsplattform an Um die Nebula Cloud-Verwaltungslösung zu verwenden, müssen Sie den GS1920-8HP im Nebula Control Center (NCC) registrieren: Der Switch wird dann automatisch hinzugefügt. Die Nebula-Plattform hat keine Beschränkungen hinsichtlich der Anzahl der hinzuzufügenden Switches und ist daher eine skalierbare Lösung. Über das Nebula Control Center können Sie jederzeit und überall auf Ihr Netzwerk zugreifen. Es ist auch eine mobile App verfügbar, mit der Sie schnell Hunderte von Geräten registrieren können, indem Sie einen QR-Code scannen und den Netzwerkstatus in Echtzeit anzeigen. Power-over-Ethernet Plus Alle Gigabit-LAN-Ports des Zyxel GS1920-8HP unterstützen Power over Ethernet Plus (802.3at) und liefern bis zu 30 Watt Leistung. Das gesamte PoE-Leistungsbudget beträgt 130 Watt. Der Switch liefert nur die tatsächlich benötigte Leistung und ist somit energieeffizient. Packungsinhalt Zyxel GS1920-8HP Stromkabel Tischmontageset Wandhalterungsset Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937602230",
            "Price": "245"
        },
        {
            "Number": "GS1920-24HPv2",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1920-24HP ist ein Smart-Managed-Switch mit 24 Gigabit-Ethernet-Ports, PoE+ und Layer-2-Funktionen. Die umfassenden Verwaltungs- und Sicherheitsfunktionen machen den Zyxel GS1920-24HP zur idealen Lösung für KMUs, die ihr Unternehmensnetzwerk erweitern möchten.  Mit Zyxel GS1920-24HPv2 Geprüftes Symbol24x Gigabit-LAN-Ports mit PoE+ (RJ45) Geprüftes Symbol4x Gigabit-Combo-Ports (RJ45 + SFP) Geprüftes SymbolMaximale PoE-Leistung 375 Watt Geprüftes SymbolNebulaFlex: eigenständige Verwaltung oder über die Cloud Geprüftes SymbolUnterstützt 802.3az Energy Efficient Ethernet-Standard Geprüftes SymbolSetup-Assistent für einfache Konfiguration Geprüftes SymbolUmfangreiche Verwaltungs- und Sicherheitsfunktionen Geprüftes SymbolRackmontierbares Geprüftes SymbolIPv6 bereit\tGeprüftes Symbol 24-Port-Gigabit-Switch für Unternehmen mit PoE+ Mit dem Zyxel GS1920-24HPv2 können Sie Ihr Unternehmensnetzwerk schnell mit 24 Gigabit-Ethernet-Ports und 4 Combo-Ports erweitern. Der Switch ist nicht blockierend, was eine maximale Datenverarbeitung ohne Daten- und Durchsatzverlust gewährleistet.  Die ersten 24 Ports des Zyxel GS1920-24HPv2 verfügen über Power over Ethernet Plus (PoE+). Die angeschlossenen Netzwerkgeräte können einfach über das Netzwerkkabel mit Strom versorgt werden. Denken Sie zum Beispiel an Geräte wie Access Points, VoIP-Telefone oder IP-Kameras. Sie müssen nicht für jedes Gerät eine eigene Steckdose anordnen. Der Zyxel GS1920-24HPv2 kann eine maximale Leistung von 375 Watt liefern. NebulaFlex: Kann auch über die Cloud verwaltet werden Das Besondere am Zyxel GS1920-24v2 ist die Unterstützung von NebulaFlex, sodass Sie diesen Switch als eigenständigen Switch verwenden oder in die lizenzfreie Nebula Cloud-Verwaltungsplattform integrieren können. Über die Cloud können Sie beispielsweise ganz einfach die Einstellungen der Switches ändern und das Netzwerk von jedem Ort aus überwachen. Darüber hinaus können Sie die Einstellungen im Nebula Control Center automatisch auf alle verbundenen Switches im Netzwerk anwenden. Es muss keine zusätzliche Soft- oder Hardware installiert werden.  Um einen Eindruck vom Nebula Control Center zu bekommen, können Sie sich bei nebula.zyxel.com mit dem Benutzernamen nebula@zyxel.com und dem Passwort NebulaDemo anmelden.  Geprüftes Symbol Melden Sie sich bei der Cloud-Verwaltungsplattform an Wenn Sie die Verwaltungslösung Nebula Cloud verwenden möchten, müssen Sie den GS1920-24HPv2 über das Nebula Control Center (NCC) registrieren: Der Switch wird dann automatisch hinzugefügt. Die Nebula-Plattform hat keine Beschränkungen hinsichtlich der Anzahl der hinzuzufügenden Switches und ist daher eine skalierbare Lösung. Über das Nebula Control Center können Sie jederzeit und überall auf Ihr Netzwerk zugreifen. Es ist auch eine mobile App verfügbar, mit der Sie schnell Hunderte von Geräten registrieren können, indem Sie einen QR-Code scannen und den Netzwerkstatus in Echtzeit anzeigen. Energiesparfunktionen Um den Energieverbrauch zu begrenzen, verfügt der Zyxel GS1920-24v2 über einige intelligente Energiesparfunktionen. Beispielsweise passt der Switch die Stromversorgung automatisch an, basierend auf der Menge des Netzwerkverkehrs pro Port. Das bedeutet, dass der Stromverbrauch reduziert wird, wenn wenig oder kein Verkehr herrscht. Auch die Länge der Kabel beeinflusst den Stromverbrauch; Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht. Umfangreiche Verwaltungsfunktionen Der Zyxel GS1920-24HPv2 verfügt über umfangreiche Verwaltungsfunktionen, die dafür sorgen, dass das Netzwerk weiterhin stabil und sicher läuft. Einige Funktionen, die unterstützt werden, sind: Dienstqualität (QoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Packungsinhalt Zyxel GS1920-24HPv2 Netzteil Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937601936",
            "Price": "416"
        },
        {
            "Number": "GS1900-8",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1900-8 ist ein Smart Managed Switch mit 8 Gigabit-Ethernet-Ports und umfangreichen Verwaltungsfunktionen. Die ideale Lösung für KMU, die ihr Firmennetzwerk erweitern möchten. Der Switch ist energieeffizient und hat ein lüfterloses Design für einen leisen Betrieb.  Mit Zyxel GS1900-8 Geprüftes Symbol8x Gigabit-Ethernet-Ports Geprüftes SymbolEinrichtungsassistent für einfache Konfiguration Geprüftes SymbolUmfassende Verwaltungsfunktionen Geprüftes SymbolLüfterloses Design, geräuschlos Geprüftes SymbolEnergiesparfunktionen\tGeprüftes Symbol  8-Port-Gigabit-Switch für Unternehmen Mit dem GS1900-8 von Zyxel können Sie Ihr Unternehmensnetzwerk schnell um 8 Gigabit-Ethernet-Ports erweitern. Der Switch hat ein kompaktes Design und sorgt sofort für ein stabiles und schnelles Netzwerk. Die Geräuschentwicklung ist minimal, da kein Lüfter im Gerät ist. Ideal für (ruhige) Büroumgebungen.  Umfangreiche Verwaltungsfunktionen Der ZyXEL GS1900-8 verfügt über umfangreiche Verwaltungsfunktionen, die dafür sorgen, dass das Netzwerk weiterhin stabil und sicher läuft. Einige Funktionen, die unterstützt werden, sind: Serviceklasse (CoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Sehen Sie sich hier das Datenblatt für alle anderen Funktionen und Spezifikationen des ZyXEL GS1900-8 an.  Benutzerfreundlicher Installationsassistent Zur einfachen Verwaltung ist der Zyxel GS1900-8 mit einem benutzerfreundlichen webbasierten Installationsassistenten ausgestattet, mit dem Sie Konfigurationen und Einstellungen ändern können. Sie werden Schritt für Schritt durch den Assistenten geführt und sind mit wenigen Klicks fertig. Auch ohne technische Vorkenntnisse ist die Konfiguration im Handumdrehen erledigt.  Energiesparfunktionen Um Energiekosten zu sparen, verfügt der Zyxel GS1900-8 über einige intelligente Energiesparfunktionen:  Verkehrserkennung Diese Funktionalität stellt sicher, dass der Switch die Stromversorgung automatisch an die Menge des Netzwerkverkehrs anpasst. Wenn auf dem Port wenig bis gar kein Datenverkehr vorhanden ist, wird der Stromverbrauch reduziert.  Erkennung inaktiver Verbindungen Die Funktion inaktive Verbindungen reduziert automatisch den Stromverbrauch, wenn inaktive Verbindungen oder Geräte erkannt werden. Der ZyXEL GS1900 schaut sich die Anzahl der verbundenen Geräte und den Status der Verbindungen an und passt den Stromverbrauch entsprechend an.  Kabellängenerkennung Der Switch erkennt automatisch die Länge des angeschlossenen Ethernetkabels und passt den Stromverbrauch entsprechend an. Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht.  Packungsinhalt Zyxel GS1900-8 Netzteil Wandmontageset Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937571888",
            "Price": "67"
        },
        {
            "Number": "GS1900-24",
            "Brand": "Zyxel'\t",
            "Description": "Der 24-Port-Gigabit-Switch GS1900-24 von ZyXEL ist die perfekte Grundlage für Ihr Unternehmensnetzwerk. Schließen Sie mühelos Ihre Netzwerkgeräte an und verbinden Sie den Switch über die 2 SFP-Ports für Uplinking mit anderen Switches. Dieses Gerät hat ein lüfterloses Design und ist rackmontierbar.  Mit ZyXEL GS1900-24 Geprüftes Symbol24x Gigabit-Ethernet- Geprüftes SymbolPorts 2x Gigabit-SFP-Ports Geprüftes SymbolEinrichtungsassistent für einfache Konfiguration Geprüftes SymbolUmfassende Verwaltungsfunktionen Geprüftes SymbolLüfterloses Design, geräuschlos Geprüftes SymbolRackmontierbar Geprüftes SymbolEnergieeffiziente Funktionen\tGeprüftes Symbol  24-Port-Gigabit-Switch für Unternehmen Der ZyXEL GS1900-24 ist ein 24-Port-Gigabit-Switch mit 2 SFP-Gigabit-Ports für Uplinking. Damit ist dieses Gerät die ideale Basis für ein stabiles und schnelles Netzwerk. Das kompakte Design ist komplett lüfterlos, wodurch die Geräuschentwicklung minimiert wird. Und da dieses Modell Rack-montierbar ist, lässt sich der Switch problemlos im Büro verstecken.  Umfangreiche Verwaltungsfunktionen Der ZyXEL GS1900-24 bietet zahlreiche Verwaltungsfunktionen, die zu einem sicheren und stabilen Netzwerk beitragen. Einige Features dieses Schalters im Überblick: Serviceklasse (CoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung SSL- und DoS-Prävention Sehen Sie sich das Datenblatt auf der Registerkarte „Spezifikationen“ für alle anderen Funktionen des ZyXEL GS1900-24 an.  Benutzerfreundlicher Installationsassistent Zur einfachen Verwaltung ist der Zyxel GS1900-24 mit einem benutzerfreundlichen webbasierten Installationsassistenten ausgestattet, mit dem Sie Konfigurationen und Einstellungen ändern können. Sie werden Schritt für Schritt durch den Assistenten geführt und sind mit wenigen Klicks fertig. Auch ohne technische Vorkenntnisse ist die Konfiguration im Handumdrehen erledigt.  Energiesparfunktionen Um Energiekosten zu sparen, verfügt der Zyxel GS1900-24 über einige intelligente Energiesparfunktionen:  Verkehrserkennung Diese Funktionalität stellt sicher, dass der Switch die Stromversorgung automatisch an die Menge des Netzwerkverkehrs anpasst. Wenn auf dem Port wenig bis gar kein Datenverkehr vorhanden ist, wird der Stromverbrauch reduziert.  Erkennung inaktiver Verbindungen Die Funktion inaktive Verbindungen reduziert automatisch den Stromverbrauch, wenn inaktive Verbindungen oder Geräte erkannt werden. Der ZyXEL GS1900 schaut sich die Anzahl der verbundenen Geräte und den Status der Verbindungen an und passt den Stromverbrauch entsprechend an.  Kabellängenerkennung Der Switch erkennt automatisch die Länge des angeschlossenen Ethernetkabels und passt den Stromverbrauch entsprechend an. Je kürzer die angeschlossenen Kabel sind, desto weniger Strom wird verbraucht.  Packungsinhalt ZyXEL GS1900-24 Netzteil Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937621231",
            "Price": "162"
        },
        {
            "Number": "GS1900-8HP",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1900-8HP V2 verfügt über 8 PoE-Gigabit-Ports und ist ideal für kleine Netzwerkumgebungen, in denen PoE mit hoher Leistung erforderlich ist. Beispielsweise zum Anschluss von Access Points oder Netzwerkkameras.  Mit Zyxel GS1900-8HP V2 Geprüftes Symbol8x Gigabit High Power PoE-Ports Geprüftes SymbolMaximale PoE-Leistung 70 Watt Geprüftes SymbolEinrichtungsassistent für einfache Konfiguration Geprüftes SymbolUmfassende Verwaltungsfunktionen Geprüftes SymbolLüfterloses Design, geräuschlos Geprüftes SymbolEnergiesparfunktionen\tGeprüftes Symbol 8-Port-Gigabit-Switch für Unternehmen mit PoE Der Zyxel GS1900-8HP verfügt über acht nicht blockierende Gigabit-PoE-Ports. Dadurch erreichen alle Ports maximalen Durchsatz und es kommt zu keinem Verlust von Datenpaketen. Darüber hinaus ist der Switch aufgrund seines lüfterlosen Designs geräuschlos. Der Managed Switch verfügt über viele Funktionalitäten, wodurch er flexibel für unterschiedliche Netzwerkanwendungen eingesetzt werden kann. Benutzerfreundlicher Installationsassistent Zur einfachen Verwaltung ist der Zyxel GS1900-8HP mit einem benutzerfreundlichen webbasierten Einrichtungsassistenten ausgestattet, mit dem Sie Konfigurationen und Einstellungen ändern können. Sie werden Schritt für Schritt durch den Assistenten geführt und sind mit wenigen Klicks fertig. Auch ohne technische Vorkenntnisse ist die Konfiguration im Handumdrehen erledigt. Umfangreiche Verwaltungsfunktionen Der ZyXEL GS1900-8HP verfügt über eine Reihe umfangreicher Management-Funktionalitäten, die dafür sorgen, dass das Netzwerk weiterhin stabil und sicher läuft. Einige Funktionen, die unterstützt werden, sind: Dienstqualität (QoS) Portbasiertes VLAN VLAN-Tagging und LACP Gast-/Voice-VLAN Layer-2-MAC-Filterung Sehen Sie sich hier das Datenblatt für alle anderen Spezifikationen des Zyxel GS1900-8HP an. Energieeffiziente Funktionen Neben den vielen unterschiedlichen technischen Funktionalitäten ist der Schalter auch mit mehreren energieeffizienten Funktionen ausgestattet. Mit diesen Funktionen sparen Sie Energiekosten und tragen zu einer energieeffizienten Umgebung bei:  Verkehrserkennung Diese Funktionalität sorgt dafür, dass der Switch die Stromversorgung automatisch anpasst. Wenn auf dem Port wenig bis gar kein Datenverkehr vorhanden ist, wird der Stromverbrauch reduziert.  Erkennung inaktiver Verbindungen Die Funktion inaktive Verbindungen reduziert automatisch den Stromverbrauch, wenn inaktive Verbindungen oder Geräte erkannt werden. Der ZyXEL GS1900 schaut sich die Anzahl der verbundenen Geräte und den Status der Verbindungen an und passt den Stromverbrauch entsprechend an.  Kabellängenerkennung Diese Funktion sorgt dafür, dass der Switch automatisch die Länge des angeschlossenen Ethernet-Kabels erkennt und den Stromverbrauch entsprechend anpasst. Wenn Sie kurze Kabel verwenden, verbraucht der Switch weniger Strom. Packungsinhalt Zyxel GS1900-8HP V2 Stromkabel Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937588459",
            "Price": "140"
        },
        {
            "Number": "GS1915-24E",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS1915-24E ist die ideale Grundlage für Ihr Unternehmensnetzwerk. An diesen Managed Switch mit 24 Ports können Sie ganz einfach alle Ihre Netzwerkgeräte anschließen. Dieser Switch kann für eine flexible Installation auch an der Wand und in einem Rack montiert werden. Der Gesamtdurchsatz beträgt 48 Gbit/s  Mit Zyxel GS1915-24E Geprüftes Symbol24 Gigabit-Ethernet- Geprüftes SymbolPorts Switch-Kapazität: 48 Gbit/s Geprüftes SymbolVerwaltung über NebulaFlex: lokal oder Cloud Geprüftes SymbolLayer-2-Funktionen wie IGMP-Snooping und L2-Multicast Geprüftes SymbolQuality of Service (QoS) Geprüftes SymbolWand- und Rack-montierbar Managed Switch mit 24 Ports Der Zyxel GS1915-24E ist die ideale Grundlage für Ihr Unternehmensnetzwerk. Mit insgesamt 24 Gigabit-Ethernet-Ports können Sie ganz einfach alle Ihre Netzwerkgeräte an diesen verwalteten Switch anschließen. Dazu gehören Access Points, IP-Telefone und andere IP-Geräte. Der Gesamtdurchsatz dieses Zyxel-Switch beträgt 48 Gbit/s. Verwalten Sie mit NebulaFlex Der Zyxel GS1915-24E bietet Unterstützung für NebulaFlex, sodass Sie diesen Switch als eigenständiges Gerät bereitstellen oder in die Nebula Cloud-Verwaltungsplattform integrieren können. Der Vorteil des Cloud-Managements: Das macht es nicht nur viel einfacher, die Einstellungen der Schalter zu ändern, sondern Sie können dies auch überall auf der Welt tun. Außerdem synchronisieren Sie automatisch die Einstellungen im Nebula Control Center und wenden die Einstellungen auf alle verbundenen Switches im Netzwerk an. Layer-2-Funktionen Dieser Managed Switch von Zyxel bietet Unterstützung für umfangreiche Layer-2-Funktionalitäten wie IGMP-Snooping und L2-Multicast. Es ermöglicht die Verwaltung und Optimierung des Datenverkehrs für Ihre Netzwerkgeräte. Dieser Switch bietet auch Unterstützung für Quality of Service (QoS). Das bedeutet, dass bestimmte Netzwerkgeräte in der Netz- und Stromversorgung bevorzugt behandelt werden, um sicherzustellen, dass diese Geräte auch unter hoher Last ordnungsgemäß funktionieren. So stellen Sie zum Beispiel sicher, dass Ihre Telefone immer eine gute Verbindung halten. Nebula-Kontrollzentrum Um die Nebula Cloud-Verwaltungslösung verwenden zu können, muss der Zyxel GS1915-24E im Nebula Control Center (NCC) registriert werden. Dadurch wird der Schalter automatisch hinzugefügt. Die Nebula-Plattform hat keine Beschränkungen hinsichtlich der Anzahl der hinzuzufügenden Switches und ist daher eine skalierbare Lösung. Darüber hinaus können Sie mit dieser Plattform andere Nebula-Geräte wie Access Points und Firewalls registrieren, um ein komplettes Netzwerk zu verwalten. Packungsinhalt Zyxel GS1915-24E Switch Netzteil Wand- und Rackmount-Kit Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937626786",
            "Price": "235"
        },
        {
            "Number": "GS2220-10HP",
            "Brand": "Zyxel'\t",
            "Description": "Der Zyxel GS2220-10HP ist ein L2 Managed Switch mit 8 Gigabit PoE Ports (180 Watt) und 2 Combo Ports. Über die Nebula Cloud können Sie den Zyxel GS2220-10HP effizient von jedem Standort aus verwalten, aber auch eine eigenständige Verwaltung oder SNMP ist möglich. Inklusive 1 Jahr kostenloser Nebula Pro-Lizenz.  Mit Zyxel GS2220-10HP Geprüftes Symbol8x Gigabit-LAN-Ports mit PoE+ Geprüftes Symbol2x Gigabit-Combo-Ports (RJ45 + SFP) Geprüftes SymbolPoE-Budget: 180 Watt Geprüftes SymbolStandalone, über SNMP oder über Nebula Cloud verwalten (inkl. 1 Jahr Pro-Lizenz) Geprüftes SymbolLayer-2-Funktionen wie IGMP-Snooping und L2-Multicast - Geprüftes SymbolAV-Modus für Einfache Verwaltung von AV-Anwendungen Geprüftes SymbolQuality of Service (QoS) Geprüftes SymbolIntelligenter Lüfter, flüsterleiser Betrieb Managed Gigabit-Switch mit 8 Ports Der Zyxel GS2220-10HP ist ein Hybrid-Switch, der auf nicht weniger als 3 verschiedene Arten verwaltet werden kann: Standalone, über SNMP oder über Nebula Cloud. Dieses Modell verfügt über 8 Gigabit-Ethernet-Ports (RJ45) mit PoE+ und 2 Gigabit-Combo-Ports (RJ45/SFP).  Der Managed Switch bietet umfangreiche Layer-2-Funktionen wie IGMP-Snooping und L2-Multicast, mit denen der Traffic für VoIP-, Video- und IPTV-Anwendungen verwaltet und optimiert werden kann. Das Gerät hat einen flüsterleisen Betrieb aufgrund des eingebauten intelligenten Lüfters, der seine Geschwindigkeit automatisch an die Temperatur des Schalters anpasst. PoE+-Unterstützung Angeschlossene Geräte werden per Power over Ethernet direkt über das Netzwerkkabel mit Strom versorgt. Der Switch hat ein PoE-Budget von 180 Watt und liefert nur so viel Strom, wie tatsächlich benötigt wird. Außerdem können Sie die Zeiten einstellen, zu denen die PoE-Funktion aktiv sein soll, sodass der Switch beispielsweise nur während der Bürozeiten angeschlossene Geräte mit Strom versorgt. NebulaFlex: über die Cloud verwaltbar Dank der Unterstützung von NebulaFlex ist es möglich, den Zyxel GS2220-10HP über die Nebula Cloud zu verwalten. Diese benutzerfreundliche Cloud-Plattform erleichtert Netzwerkadministratoren die Remote-Verwaltung und -Bereitstellung von Netzwerken erheblich. Alles wird vom Nebula Control Center aus gesteuert, das einen vollständigen Überblick über den Echtzeitstatus des Netzwerks bietet, z. B. Netzwerkverkehr oder verbundene Geräte. So können Probleme schneller erkannt und gelöst werden.  Um auf alle erweiterten Funktionen von Nebula zugreifen zu können, wird dieser Switch mit einer 1-jährigen Nebula Pro-Lizenz geliefert.  Geprüftes Symbol AV-Modus Einzigartig bei den Switches der GS2220-10HP-Serie ist der spezielle AV-Modus für Audio- und Videoanwendungen. Wenn dieser Modus aktiviert ist, wird die Benutzeroberfläche speziell an diese Anwendungen angepasst. Dadurch lassen sich die dafür geltenden Schaltereinstellungen einfach ändern.  Geprüftes Symbol Dienstqualität (QoS) Über Quality of Service (QoS) können Sie bestimmtem Datenverkehr innerhalb des Netzwerks Vorrang einräumen, wie z. B. Sprach- und Videoverkehr. Für die gewählte Anwendung wird dann ausreichend Bandbreite reserviert. Auf diese Weise ist ein optimaler Betrieb gewährleistet, sodass Sie niemals unter unterbrochenen Telefongesprächen oder stockenden Videobildern leiden. Packungsinhalt Zyxel GS2220-10HP Rack-Montage-Kit Wandhalterungsset Netzteil Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4718937607402",
            "Price": "420"
        },
        {
            "Number": "AFi-P-HD",
            "Brand": "Ubiquiti'\t",
            "Description": "Mit dem Ubiquiti AmpliFi HD Mesh Point können Sie ganz einfach die Reichweite Ihres bestehenden Routers oder Ihres Ubiquiti AmpliFi HD Routers erweitern. Beseitigen Sie tote Zonen für immer und schließen Sie den Mesh Point HD an eine Steckdose in einem Raum an, in dem Sie das Signal verbessern möchten.  Features Ubiquiti AmpliFi HD Mesh Point Geprüftes Symbol Erweitert die Reichweite von Ubiquiti AmpliFi HD Geprüftes SymbolBeseitigt Totzonen Geprüftes SymbolMesh-Technologie für starkes und stabiles Signal Geprüftes SymbolFunktioniert über das Stromnetz (mit EU-Stecker) Geprüftes SymbolAntenne kann in jede Richtung gedreht werden Geprüftes SymbolMit LED-Anzeigen für Signalstärke Geprüftes SymbolÜberprüfen Sie die Kompatibilität von AmpliFi Ausstattung  Erweitern Sie die Reichweite von Ubiquiti AmpliFi HD Wenn die Reichweite Ihres Ubiquiti AmpliFi HD-Routers nicht ausreicht, können Sie diesen Ubiquiti Mesh Point hinzufügen, um die Reichweite zu erhöhen. Der Mesh Point gibt an Orten mit schwachem WLAN-Signal Auftrieb und funktioniert einfach über die Steckdose. Die Mesh-Technologie sorgt dafür, dass das Signal überall gleich stark und stabil ist, sodass es beim Herumlaufen mit Ihrem mobilen Gerät nicht zu Problemen kommt.  Der Plug-in-Betrieb macht es einfach, den Ubiquiti AmpliFi HD Mesh Point dort zu platzieren, wo Sie möchten. Ideal sind die LED-Anzeigen am Mesh Point, die die Stärke des Signals anzeigen. Zur Verbesserung der Reichweite kann die Antenne auch in die gewünschte Richtung gedreht werden. Auf Wunsch kann das System um weitere Mesh Points erweitert werden'",
            "Quantity": "3",
            "EAN": "810354023866",
            "Price": "141"
        },
        {
            "Number": "PS-5AC",
            "Brand": "Ubiquiti'\t",
            "Description": "Die Ubiquiti PrismStation 5AC ist die Punkt-zu-Punkt-Lösung für stark frequentierte Umgebungen mit vielen HF-Signalen. Der Access Point erreicht WLAN-Geschwindigkeiten von bis zu 500 Mbit/s und eliminiert Störsignale anderer Geräte. So haben Sie immer eine stabile Verbindung. Die 45°-Antenne ist austauschbar.  Merkmale Ubiquiti PrismStation 5AC  Geprüftes Symbol Wireless-Geschwindigkeiten von bis zu 500+ Mbit/s (802.11ac) Geprüftes SymbolEliminiert Störsignale, ideal für geschäftige Umgebungen Geprüftes SymbolFür Punkt-zu-(Multi-)Punkt-Verbindungen Geprüftes Symbol630 mW (28 dBm) Sendeleistung Geprüftes SymbolPassive Power over Ethernet (24 V) Geprüftes SymbolMit umschaltbarer 45 ° Antenne und GPS-Antenne Geprüftes SymbolMit WiFi-Funk zum Koppeln mit Mobilgerät Geprüftes SymbolFernverwaltung mit UMobile-App Geprüftes Symbol1x Gigabit-Ethernet- Port  Zugangspunkt für geschäftige Umgebungen Die Ubiquiti PrismStation 5AC schafft eine starke Punkt-zu-Punkt-Verbindung in geschäftigen (städtischen) Umgebungen. Der Outdoor Access Point verwendet eine spezielle Technik, um Signale von anderen drahtlosen Geräten in der Umgebung herauszufiltern, was zu einer sehr stabilen Verbindung führt. Wo man bei Standard Access Points schnell mit einem gestörten WLAN-Signal und geringeren Geschwindigkeiten zu kämpfen hätte, ist das bei der Ubiquiti PrismStation 5AC sicher nicht der Fall. Der Access Point erreicht eine maximale Geschwindigkeit von mehr als 500Mbps.  Austauschbare Antenne Die Ubiquiti PrismStation 5AC wird standardmäßig mit einer 45-Grad-Antenne geliefert. Sie können diese durch eine der anderen 3 Antennen ersetzen, die speziell für die PrismStation entwickelt wurden. Ubiquiti bietet Antennen mit einem Öffnungswinkel von 30, 60 oder 90 Grad an, damit Sie die IsoStation AC an Ihre Situation anpassen können. Die Antennen sind für Punkt-zu-(Mehr)Punkt-Installationen optimiert.  UMobile UBNT-App Die PrismStation 5AC enthält ein separates WLAN-Radio zur Verbindung mit der UMobile-App auf Ihrem Mobiltelefon oder Tablet. Sie können den Access Point ganz einfach aus der Ferne über die UMobile-App installieren und konfigurieren. Die App ist für iOS und Android verfügbar.  AirOS für einfache Verwaltung Sie können den Access Point auf Ihrem Computer über die AirOS-Software von Ubiquiti verwalten. Es ist auch möglich, den Durchsatz und den Verbindungsstatus Ihrer Verbindungen zu überwachen. Mit Hilfe der kostenlosen Spektrumanalysator-Software können Sie eventuelle Fehlfunktionen schnell erkennen. Die Software zeigt Ihnen, auf welchen Kanälen innerhalb des 5-GHz-Spektrums Geräte aktiv sind. Dank dieser Software können Sie immer den richtigen Kanal auswählen, damit Ihre Verbindung das optimale Ergebnis erzielt.  Kein nahtloses Roaming Die Zugangspunkte von Ubiquiti unterstützen kein nahtloses Roaming. Wenn Sie nach einem Access Point suchen, der nahtloses Roaming unterstützt, schauen Sie sich die Produkte von Ruckus Wireless oder Aerohive an .  Packungsinhalt Ubiquiti PrismStation 5AC GPS-Antenne Gigabit-PoE-Injektor (24 V, 1 A) Stromkabel Metallband Montagehalterung Schnellstartanleitung'",
            "Quantity": "3",
            "EAN": "817882022668",
            "Price": "320"
        },
        {
            "Number": "CRS125-24G-1S-2HnD-IN",
            "Brand": "MikroTik'",
            "Description": "Der Mikrotik CRS125-24G-1S-2Hnd-IN bietet die Funktionen eines Routers, Access Points und eines Layer 3 Switches, vereint in einem Gerät. Der Cloud-Router-Switch ist mit einem 2,4-GHz-Access-Point und 24-Gigabit-Ethernet-Ports ausgestattet. Verfügt über MikroTik CRS125-24G-1S-2Hnd-IN Geprüftes SymbolRouter, Switch und AP in 1 Gerät Geprüftes SymbolWireless-N-Standard, 2,4 GHz Geprüftes SymbolCPU 600 MHz Geprüftes SymbolRAM 128 MB 24 x Geprüftes SymbolGigabit-Ethernet- Geprüftes SymbolPorts 1 x SFP-Port Geprüftes Symbol802.3af-kompatibel Geprüftes SymbolPoE in 802.3at Geprüftes SymbolSpannung 8 V - 28 V Geprüftes SymbolIntegrierte CPU-Temperaturüberwachung Geeignet für Profis MikroTik-Produkte sind bekannt für ihre guten Hardwarespezifikationen zu einem niedrigen Preis. Die Produkte wurden für Installateure, Bastler und Profis entwickelt. Um diese Produkte verwenden zu können, müssen Sie über ausreichende Kenntnisse über Netzwerkgeräte verfügen. Der Support für dieses Produkt erfolgt über die MikroTik-Website . Packungsinhalt MikroTik CRS125-24G-1S-2Hnd-IN Netzteil Bedienungsanleitung'",
            "Quantity": "3",
            "EAN": "4752224000163",
            "Price": "210"
        },
        {
            "Number": "RB2011UIAS-2HnD-IN",
            "Brand": "MikroTik'",
            "Description": "Das MikroTik RouterBoard RB2011UiAS-2HnD-IN ist ein sehr fortschrittlicher Router mit einem sehr guten Preis-Leistungs-Verhältnis. Das MikroTik RB2011UiAS-2HnD-IN verfügt über einen integrierten 1000 mW Wireless-N Access Point und 10 LAN-Ports, von denen 5 mit Gigabit-Geschwindigkeit arbeiten.  Merkmale MikroTik RouterBoard RB2011UiAS-2HnD-IN Geprüftes Symbol1000mW Access Point bis zu 300 Mbps Wireless-N Geschwindigkeit Geprüftes Symbol10 LAN Ports davon 5 mit Gigabit Geschwindigkeit Geprüftes Symbol600 Mhz Atheros CPU und 128 MB RAM Speicher Geprüftes SymbolMetallgehäuse, LCD Touchscreen oben Geprüftes SymbolSFP Port für optionales SFP Modul Wi-Fi-Router für den erfahrenen Benutzer Der Mikrotik RB2011UiAS-2HnD-IN ist ein semiprofessioneller Wi-Fi-Router für erfahrene Benutzer. Dieser Router ist mit sehr guter Hardware und vielen Optionen ausgestattet. Die Konfiguration des Geräts richtet sich an erfahrene Benutzer mit Kenntnissen von Netzwerkgeräten. Erwarten Sie also keine schöne Verpackung und Konfiguration mit dem MikroTik RB2011UiAS-2HnD-IN, wie Sie sie oft mit dem durchschnittlichen Consumer-Router antreffen. Wir empfehlen dieses Produkt daher nur, wenn Sie es gewohnt sind, Netzwerkgeräte zu installieren. Sehr gute Hardware Das MikroTik RB2011UiAS-2HnD-IN hat einen sehr guten Atheros AR9344-DC3A-R Chip für 600 Mhz Rechenleistung und 128 MB RAM Speicher. Wir empfehlen immer 1 MB Speicherplatz pro WLAN-Gerät zu reservieren, um eine gute Verbindungsqualität zu gewährleisten. Damit kann die MikroTik ohne Probleme ca. 100 Nutzer per WLAN betreiben. Darüber hinaus gibt es weitere 10 LAN-Ports für kabelgebundene Verbindungen. 5 dieser LAN-Ports sind mit Gigabit-Geschwindigkeit ausgestattet. Detaillierte Spezifikationen finden Sie im Datenblatt RB2011UiAS-2HnD-IN . Komplett geliefert Das MikroTik RouterBoard RB2011UiAS-2HnD-IN wird mit der RouterOS-Software und einem eigenen Netzteil geliefert. Es ist auch möglich, das Gerät über PoE mit Strom zu versorgen. Für den Wi-Fi-Teil gibt es 2 Antennen mit 4 dBi. Optional können Sie ein MikroTik SFP-Modul und eine Wandhalterung kaufen. Geeignet für Profis MikroTik-Produkte sind bekannt für ihre guten Hardwarespezifikationen zu einem niedrigen Preis. Die Produkte wurden für Installateure, Bastler und Profis entwickelt. Um diese Produkte verwenden zu können, müssen Sie über ausreichende Kenntnisse über Netzwerkgeräte verfügen. Der Support für dieses Produkt erfolgt über die MikroTik-Website . Packungsinhalt MikroTik RouterBoard RB2011UiAS-2HnD-IN Netzteil Mini-USB-Kabel'",
            "Quantity": "3",
            "EAN": "4752224000323",
            "Price": "131"
        }
    ] ,
	"TOMSPIELZEUG_CATEGORY" : { 
							"Handwerk und Zeichnung" : "Toys & Games > Toys > Art & Drawing Toys" ,
							"Steppes" : "Toys & Games > Toys > Riding Toys" ,
							"Spiele" : "Toys & Games > Games" ,
							"Puzzles" : "Toys & Games > Puzzles" ,
							"Verkleiden" : "Toys & Games > Toys > Dolls, Playsets & Toy Figures" ,
							"Sport & Spiele" : "Toys & Games > Toys > Sports Toys" ,
							"Baby-Spielzeug" : "Baby & Toddler > Baby Toys & Activity Equipment" ,
							"Ferngläser und Zielfernrohre" : "Toys & Games > Toys" ,
							"Puppen" : "Toys & Games > Toys > Dolls, Playsets & Toy Figures > Dolls" ,
							"Sandspielzeug" : "Toys & Games > Toys > Beach & Sand Toys" ,
							"Nursery" : "Baby & Toddler" ,
							"Figuren und Spielesets" : "Toys & Games > Toys > Dolls, Playsets & Toy Figures" ,
							"Bausteine" : "Toys & Games > Toys > Building Toys" ,
							"Pools" : "Home & Garden > Pool & Spa" ,
							"Edukativ" : "Toys & Games > Toys > Educational Toys" ,
							"Spielmatten" : "Baby & Toddler > Baby Toys & Activity Equipment > Play Mats & Gyms" ,
							"Wasserspielzeug" : "Toys & Games > Outdoor Play Equipment > Water Play Equipment" ,
							"Schlittschuhlaufen" : "Sporting Goods > Athletics > Figure Skating & Hockey > Ice Skates" ,
							"Kinderfahrräder" : "Sporting Goods > Outdoor Recreation > Cycling > Bicycles" ,
							"Essen & Trinken" : "Home & Garden > Kitchen & Dining > Tableware" ,
							"Kinder Küche" : "Toys & Games > Toys > Pretend Play > Toy Kitchens & Play Food" ,
							"Außenspielwaren" : "Toys & Games > Outdoor Play Equipment" ,
							"Musik" : "Toys & Games > Toys > Musical Toys" ,
							"Rollenspiel" : "Toys & Games > Toys > Pretend Play > Pretend Professions & Role Playing" ,
							"Tracks & Garagen" : "Hardware" ,
							"Schulbedarf" : "Toys & Games" ,
							"Büro" : "Office Supplies" ,
							"Plüschtiere" : "Toys & Games > Toys > Dolls, Playsets & Toy Figures > Stuffed Animals" ,
							"Spielen Attribute" : "Toys & Games > Toys" ,
							"Fahrzeuge" : "Toys & Games > Toys > Play Vehicles" ,
							"Buch" : "Toys & Games > Toys" ,
							"Auf Reise" : "Toys & Games" ,
							"Skateboards und Rollsport" : "Toys & Games > Toys > Sports Toys" ,
							"Party" : "Toys & Games" ,
							"Wohndekoration" : "Home & Garden > Decor" ,
							"Schaukeln" : "Toys & Games > Outdoor Play Equipment" ,
							"Schlafen" : "Sporting Goods > Outdoor Recreation" ,
							"Kinder Fahrrad und Roller Zubehör" : "Sporting Goods > Outdoor Recreation > Cycling > Cycling Apparel & Accessories" ,
							"Hobby & kreativ" : "Arts & Entertainment > Hobbies & Creative Arts" ,
							"Schreibwaren" : "Office Supplies > General Office Supplies > Paper Products > Stationery" ,
							"Trampoline" : "Toys & Games > Outdoor Play Equipment > Trampolines" ,
							"Baby Pflege" : "Baby & Toddler" ,
							"Kindersicherheit" : "Baby & Toddler > Baby Safety" ,
							"Tischaccessoires" : "Furniture > Table Accessories" ,
							"Innenbeleuchtung" : "Home & Garden > Lighting" ,
							"Lagern und frisch halten" : "Home & Garden > Household Supplies" ,
							"Kochen" : "Home & Garden > Kitchen & Dining" ,
							"Trinkflaschen" : "Home & Garden > Kitchen & Dining > Food & Beverage Carriers > Water Bottles" ,
							"Grillen" : "Home & Garden > Kitchen & Dining > Kitchen Appliance Accessories > Outdoor Grill Accessories" ,
							"Regenkleidung" : "Apparel & Accessories > Clothing > Outerwear > Rain Suits" 
						}
}